<?php
$id = "1001062";

$ary = array(
	array(
		"10010621240",
		"小林 由貴子さん（47）",
		"出来るようになる喜びを感じながら、次の目標に向かって頑張ります！",
		"仕事でポスターや表をパワーポイントを使って作成したかった！",
		"サーティファイエクセル３級資格取得！",
		"サーティファイワード３級資格取得し、今は目標であった仕事でのポスターや表作り、研修会でもパワーポイントの活用が出来るようになり、自信に繋がりました。<br>仕事をしながらの通学は時に辛く思う事もありましたが、先生方の優しい言葉に背中を押され、力を頂きながら続ける事が出来ました。<br>分からなかった事が分かる様になる事は、何ものにも代えられない喜びです。この喜びを感じながら、次の目標に向けて頑張っていこうと思います。"
	),
	array(
		"10010620872",
		"秀島 美恵子さん（58）",
		"更なるスキルアップを目指しています！",
		"自己流パソコンではなく基本から習いパソコンに関する疑問を減らしたい",
		"サーティファイエクセル3級取得し、応用編にステップアップすること！！",
		"仕事で使う資料（Excel、Word）を使いやすく、見た目良く、改良したり作成出来る様になりました！<br />更なるスキルアップを目指して勉強中です！"
	),
	array(
		"10010620452",
		"中村 芳弘さん（34）",
		"会議の議事録作成やプレゼンに活かせています！",
		"エクセル、パワーポイントを使える様になり、ビジネスに活かす為",
		"サーティファイパワーポイントの資格を取得すること！<br />取得後はエクセルにもチャレンジ！",
		"パソコン市民講座に通った事で、エクセルとパワーポイント操作に苦手意識は無くなりましたし、今ではエクセルを人に教えたり、会議の議事録を作成したりしています。パワーポイントもプレゼンで使用します。<br />資格取得も目指せる様になり、常にPCと仲良くなり、スキルアップを心掛ける気持ちになりました。"
	),
	array(
		"10010620886",
		"橋本 祐樹さん（26）",
		"タイピングが上達！資格も取得できました！",
		"仕事に活かせるスキルを身に付けて、自信を持ちたい！",
		"サーティファイパワーポイント資格取得！",
		"パソコン市民講座に通う以前は、主に人差し指を使ってキーボードを打っていましたが、今では手元を見ずに打つことが出来る様になり、授業も自分のペースで受ける事が出来、サーティファイワードとエクセル3級に合格出来ました。"
	),
	array(
		"10010621338",
		"樋口 美幸さん",
		"パソコン検定取得に向け勉強中！！",
		"前から興味のあったパソコンに挑戦してみようと思い通い始めました",
		"パソコン検定3級取得！！",
		"ある程度はパソコンを家で使っていましたが、受講してみると知らなかった事もあり、いろいろ覚える事ができて楽しいです。最初は苦手だったタッチタイピングもできるようになりタイピングも楽しいと思えるようになりました。人に教えられるくらいパソコンを覚えられたら良いなと思います（笑）"
	),
	array(
		"10010621346",
		"富田 健太郎さん（38）",
		"仕事に活かせています！！",
		"仕事で使用する為、確実に習得したいと考えたから",
		"仕事で不自由なく使いこなすこと",
		"今まで何となく使用してきたパソコンが基本から学べ理解出来る様になり、会社で使用する資料もより速くより見やすく作れる様になりました。"
	),
	array(
		"10010621243",
		"小山 孝夫さん（79）",
		"いつも明るく、和やかな教室の居心地がいい！",
		"パソコンの電源の入れ方等全くわからなかった為、これではいけないと思い教室に通いたいと思った",
		"日々努力すること",
		"今までの職場では担当者に依頼して目的を達成しており、自分ではパソコンには直接触れることがなかった為、退職した際、これではいけないと思いパソコン市民講座に通うことにしました。良い先生に巡り合い、ご指導いただけたことがとてもよかったです。<br />「一人ではなく、一緒に勉強して行きましょう」という指導に統一されており、親しみを持って接してくれるのでとても理解しやすく、分からないことがあっても声を掛けやすいです。<br />週3回、2時間ずつの受講はとても充実した時間活用ができています。"
	)
);
?>