<?php
$id = "6015015";

$ary = array(
	array(
		"60150152194",
		"森川 喜美子さん（69）",
		"感動の連続です",
		"年賀状を作りたい<br />インターネットをはじめたい",
		"タイピングがスムーズにできるように<br />年末までに年賀状が作れるように",
		"以前からパソコンには興味がありましたが、70歳に手が届く私には、「出来ない」「無理だ」と思っていました。<br />
		ある日、新聞折り込みチラシで「パソコン市民講座」を見つけ「やってみよう!!」という思いが湧き、教室に行きました。<br />
		「パソコンもない」「デジカメもない」ましてや「プリンターもない」とお話ししたところ「大丈夫ですよ」と教室の先生から優しい声をかけて頂き、やってみることにしました。<br />
		一日一日通うごとに「へぇ～こんな事ができるんだ」「すご～い」と感動の連続になりました。<br />
		まだまだ「出来る！」とはいきませんが、目標を達成したいと思い、私なりに頑張りたいと思っています、先生方よろしくお願いします。
		<br /><br /><span class=\"option\">森川さんはこんな方</span><br />復習や練習をしっかりとやられる方です、少しでも不安があるとご自宅で何度も繰り返し練習されて来ます。何ごともテキパキと熟し、いつも明るく、イベントに参加されると参加された皆さんのお話を上手に引き出して下さいます。"
	),
	array(
		"60150152137",
		"岸野 照由さん（68）",
		"文字入力を練習",
		"写真の取込み<br />レコードの在庫管理",
		"文字入力のスピード化",
		"デジカメ教室に持っていく写真を、USBに保存することが当初の目標でした。<br />
		たくさん練習したおかげで写真の取込みもスムーズに行えるようになりました。<br />
		今は「きゃ・きゅ・きょ」などの文字入力を練習し、ワードでイラスト入り文書作成を目標に頑張っています。<br />
		教室に通うことが認知症防止にもなると思っています。
		<br /><br /><span class=\"option\">岸野さんはこんな方</span><br />とても真面目な方で個性的です、受講後の復習では自分なりの課題をクリアするまで繰り返し何度も練習されます。写真撮影、音楽鑑賞、寺院巡りなどとても多趣味で、クラフトイベントではパソコン以外の様々なお話を聞かせてくれます。"
	),
	array(
		"60150151822",
		"松本ゆずる",
		"パソコンが出来るようになりたくて",
		"パソコンを買う予定があったので",
		"パソコンを使いこなせるようになりたい",
		"パソコンが出来るようになりたくて、通い始めました。<br />分からない所があると、先生がいつもていねいに教えて下さるので、感謝の気持ちでいっぱいです。<br />まだまだ分からない事がたくさんあるので、これからもがんばりたいと思います。<br /><br /><span class=\"option\">松本さんはこんな方</span><br />楽しみながら、パソコンやiPadを勉強されています。いつも楽しく美味しそうなお写真を見せてくださります。"
	),
	array(
		"60150152343",
		"林 恵里子さん（61）",
		"娘たちと楽しくLINEを！",
		"チラシを見て",
		"インターネットでいろいろ調べものをしたり娘たちとLINEをしたい",
		"今までは娘たちにわからないことは調べてもらっていたけども、自分で検索して調べることが出来ると良いなと思います<br /><br /><span class=\"option\">林さんはこんな方</span><br />明るくて笑顔がとても素敵な方です。お料理とか上手そう、一緒に旅行したら楽しいだろうなぁと、優しいお母さんみたい、、なんて勝手な想像が膨らむ方です(*^_^*)"
	),
	array(
		"60150152331",
		"磯部 美代子さん（66）",
		"自由に使いこなしたい！頑張ります",
		"仕事でもはじめようかなと思いパソコンを新しい物に替えたので",
		"インターネットをしたり文章、ハガキなどを作れるようになりたい",
		"難しくて出来るかなと思いましたが、講座の映像がとても分かりやすく、又、先生方も親切で優しいので続けることが出来ています。パソコンを触る事にも少しずつ慣れてきました。2時間の授業もあっと言う間に終わってしまいます。いつも終わった後には楽しかった～と思う気持ちです。これからもよろしくお願いします。<br /><br /><span class=\"option\">磯部さんはこんな方</span><br />教室のお仲間に気軽に声を掛けて下さる、とても親しみやすい方です。どんな場所へ行かれてもきっとたくさんのお友達がいるだろうと想像がつきます。何事にも好奇心いっぱいに挑戦される明るい方です"
	),
	array(
		"60150152322",
		"河村 明美さん（52）",
		"仕事にとても役立っているが、もっと入力を上達させたい！！",
		"仕事で必要になった",
		"操作方法の習得とサクサクとした入力",
		"ワード・エクセルの便利な機能が理解でき仕事で役立っているが、文字を入力することが多いので早くタイピングをマスターしたいです。家では練習が難しいので教室で上達を実感できるようにしたいです。<br /><br /><span class=\"option\">河村さんはこんな方</span><br />お仕事のちょっとした隙間の時間にも予約を入れられて、しっかり学びながら進まれています。疲れを見せずに頑張る姿が素晴らしいです"
	),
	array(
		"60150152309",
		"鈴木 武男さん（55）",
		"デジカメ写真で気に入った作品を作りたい！",
		"転職でパソコンが必要になった",
		"デジカメ写真を利用してフィルム写真以上の作品を作ってみたい",
		"入力の業務がしっかりとこなせるようになり、ネット検索などを自分の力で出来るようになって良かったと思う。<br /><br /><span class=\"option\">鈴木さんはこんな方</span><br />いつも静かに受講されています。きっちりとした折り目正しさが課題の作成にも表れています。お仕事をお任せすると完璧にこなしてくれ、周りの方が安心していられそうですね。"
	),
	array(
		"60150152229",
		"篠原 久美さん（48）",
		"パソコン・iPadと進化する私！",
		"写真の編集・取込みを自分で出来るようになりたくて",
		"iPadを使いこなす",
		"同窓会で写真のスライドショーを見て自分でも作りたいと思い教室へ通うことにしました。イベントでは他の生徒さんと一緒に何かを作ったり操作したりする時にたくさんお話が出来、先生方も優しく親切に教えてくれるので、とっても楽しいです。これからはiPadも使いこなせるようになって・・と進化する自分がとても嬉しいです<br /><br /><span class=\"option\">篠原さんはこんな方</span><br />とっても明るくて可愛らしい方です。ワードもエクセルも、タイピングも、と次々に興味を広げ、今はパソコンに加えiPadも使いこなし、とっても楽しそう。イベントやタイピングコンテストでは周りの方にも楽しさを分けてくれる方です。"
	),
	array(
		"60150152268",
		"田辺 和人さん（40）",
		"色々なことができるようになった",
		"再就職のため",
		"ワード・エクセルの資格取得",
		"教室イベントで興味のあった動画編集に参加したり、年賀状講座を受けパソコンで年賀状を作ったりと教室で習ったことでパソコンが活用出来るうようになりました。タイピングコンテストでは1級を取ることができ、現在習っているワードは今後の仕事に役立ってくれると思います。<br /><br /><span class=\"option\">田辺さんはこんな方</span><br />タイピング練習を頑張っている様子からは案外負けず嫌いな様子が伺えました。粘り強さで、後少し後少しと諦めずに挑戦して、ぐんぐんと成績を伸ばして行き、最後はガッツポーズで締めくくる。そんな方です。"
	)
);
?>