<?php
$id = "6015099";

$ary = array(
	array(
		"260431",
		"永井 努さん（82）",
		"教室での授業はものすごく役立っています",
		"自分は字が下手なもので、自治会や団地の報告書や回覧板作成のため",
		"今の目標は惚けない為の。パソコン授業（1日でも1年でも）先延ばしができるように頑張ります。",
		"私の住む集合住宅は、自治会や組合の役員が輪番制で回ってきますので回覧板の作成や、会計の報告書等々の作成が全然苦にならなくなりました。（他人から依頼される事も多々あります）<br />中井教室の先生方は皆様優しく丁寧に指導をして頂いています。<br />私のパソコンは、Windows7を自分で10にアップしたのですが半年間ぐらい調子が悪く元に戻そうか随分と悩みましたが徐々によくなりました。<br />最近はパソコンよりipadが立ち上がりが早く使用頻度が多いです。"
	),
	array(
		"486918",
		"安部田 しのぶさん",
		"効率よく仕事できるようになりました",
		"スキルアップのため資格を取得したい",
		"サーティファイWord3級合格！",
		"仕事でWordやExcelを使っています。今までは自分のやり方でパソコンを使っていましたが、教室に通い始めて、改めて基礎から学ぶことで効率よく仕事ができるようになりました。<br />一人一人の習熟に合わせたビデオ学習が基本ですが、分からないことは優しく教えてくれる先生もいるので、安心して自分のペースで学習できます。<br />Word・Excelの資格を取得するために通い始めましたが、イベントにも参加してパソコンの楽しみ方もさらに広がりました。"
	),
	array(
		"474770",
		"齋藤 倫さん（13）",
		"タッチタイピングができるようになりました",
		"パソコンが好きだったから。正しい知識を身につけたかったから。",
		"サーティファイの検定で2級を取る",
		"パソコン市民講座に通ったおかげでタッチタイピングができるようになった。検定3級は取れたので次は2級を目指したいです。"
	),
	array(
		"476255",
		"冨田 弘子さん",
		"パソコンを始めるのに年齢は関係ない！",
		"行政への提出書類をパソコンで作成したかった",
		"タッチタイピング習得<br />写真加工",
		"・苦労して作成した行政への提出書類の書式が採用された<br />・長寿会（シニア・サークル）の各書類が作成できるようになった<br />・パソコンを始めるのに年齢は関係ないと思った<br />・苦手なタイピングコンテストはほんとうのところパスしたいが上手く乗せられて参加している<br />・以前は電子辞書で調べていたが、今はネットで調べている"
	),
	array(
		"472103",
		"仲 ヤス子さん",
		"楽しく張り合いがあります",
		"前向きに生きるため",
		"ワードを使いこなし、エクセルⅡ、Ⅲに挑戦する",
		"私は、術後3年目に入り服薬その他で、毎日10種以上の薬と付き合っています。いわば体調管理をしながらの生活ですが、病気の事などすっかり忘れています。パソコン君のお蔭です。何時まで続けられるのか不安でしたが、教室に通い始め早2年。まだまだ止める気がしません。認知症の母（93歳）に向き合う時も大いに役立っています。壁に貼り付けたメッセージに中に、クリップアートを多彩に使い、介護スタッフの方々との連絡等にも活用しています。何より、母本人のためにとても良いのです。効果があり理解しやすいのです。私も楽しく張り合いあがります。"
	)

);
?>