<?php
$id = "1001119";

$ary = array(
	array(
		"10011190203",
		"勝又 静香さん（35）",
		"いまではワードをほとんど使いこなせるようになりました",
		"仕事場や自宅でパソコンを使う機会が増えたため",
		"タイピングコンテストで1級をとること！",
		"最初はパソコンなんて開いたこともなく、何となくでも生活できると思ってました。<br />ところが、職場で報告書やら何かしら書類を作ることが多くなり、素人の私が頭を抱えてた時、この教室に出会いました！<br />今更？なんて思われるかと思うと少し恥ずかしかったのですが、指の置き方から、パソコン機能のそれぞれの名称など、一から丁寧に教えていただき、いまではワードをほとんど使いこなせるようになりました。<br />使いはじめるとウソみたいに楽しくて幅がひろがり、今では子供にも頼まれるようになりました。<br />頼ってばかりいた私・・・<br />今も楽しく通っています。<br /><br /><span class=\"option\">インストラクターより</span><br />勝又さんは遠くからいらっしゃっているにも関わらず、本当に熱心
に勉強されています。<br />お仕事でチラシなどを作りたいと言う事でスタートされましたが、今では、多岐に渡りパソコンを活かせるようにまで成長されています。兎に角、“楽しく”“素直”に勉強されている所がスキルアップに繋がっているのだと思います♪<br />更なる今後の成長がとても楽しみです♥"
	),
	array(
		"10011190182",
		"関 恵美子さん（70代）",
		"今迄自分では作成出来ませんでしたが、出来ると楽しいです",
		"何年も前からのやって見たいなぁという思いと、家にパソコンがあるのにやらなきゃ損だという思いで始めました。",
		"タイピング検定２級に合格したいと、思っております。毎日家で練習しています。",
		"何十年も前からやって見たいという思いはありましたが、祖父母の介護で気がついたら十五年という年月が過ぎていました。<br />やっと開放させてもらいまして、パソコン教室にも通わせてもらっています。<br />始めては見たけど、私に出来るのかしらとか色々大変な事もありました。<br />入力するにもなかなか思う所に指がいかないし、記号もたくさんあるし、「私に出来ますか」と先生にお聞きしました。「三か月位もたてば大丈夫ですよ。」と言って頂き、本当に大丈夫なのかしらと不安でしたが、今は少しは慣れて来たのかなぁと思っています。<br />年賀状とか、お年玉袋とか今迄自分では作成出来ませんでしたが、出来ると楽しいですね。<br />色々これからも勉強して行きたいです。行かせてもらっている家族に感謝しながら、これからも頑張っていきたいと思います。<br /><br /><span class=\"option\">インストラクターより</span><br />関さんはとても熱心な受講生さんです。<br />「では、今日勉強するページを開きましょう(^^)」とご案内すると、必ずテキストに赤線が沢山引いてあります。それも毎回必ずなんです。素晴らしいです。ご自宅で必ず予習をして来て下さる証拠です。その甲斐あって着実にできるようになっています。<br />これからも、そんな熱心で一生懸命な関さんを応援しながら、一緒に勉強していきたいと思っています。(^^)"
	),
	array(
		"10011190236",
		"H・Mさん（70代）",
		"理解出来た時は、子供時代に戻ったようで楽しいです",
		"家族皆がパソコンを使って楽しんでいるのを見て、頭の体操になるかと思い始めました",
		"パソコンで、家族の仲間に入れるようになること。",
		"教室に通い始めて10か月目になりました。全く真っ白い用紙の上に毎回新しい事が書込まれていく新鮮さにどんどん引き込まれました。<br />次々出てくる事柄をなかなか覚えきれず、何度も何度も先生にお聞きし、そーだそうだったと理解出来た時は、子供時代に戻ったようで楽しいです。<br />タイピングには苦労していますが、頭の体操になってるなぁと思いながら練習しています。<br />いつも優しく根気強く教えて下さる先生方には感謝感謝です。<br /><br /><span class=\"option\">インストラクターより</span><br />いつも謙虚に私はできないから、とおっしゃるHさん。<br />確かに最初の頃は分からなくなってしまってお困りだった時もありましたが、今では感動するくらい上達されました。というのも、Hさんはご自宅でも一生懸命予習、復習、練習してきてくださるからです。<br />いつも一生懸命前向きにがんばるお姿に毎回たくさんの感動をいただいています。"
	),
	array(
		"10011190137",
		"加藤 裕樹子さん（40代）",
		"何歳になっても出来ることが増えるのは喜びです",
		"子供がそれぞれ小学校、幼稚園と行きはじめ時間に少し余裕が出来たので自身のスキルアップをしようと思って受講しました。",
		"エクセルの自由自在の使いこなし！",
		"久し振りのお勉強で充実感いっぱいでした。家でもPCはよく使いますが、今まで使用したことのない機能等を教えて頂いて目からウロコでした。実は夫の職種がPC関係なので友人に「わざわざ通わなくてもご主人に教えてもらえばいいのに・・・」と何人にも言われましたが・・・・。<br />教室では先生に解からないことは何度でも質問できるし（特にエクセル）、自分で時間とお金を使ってやることでモチベーションを保ちつつ続けて来られたのだと思います。（夫に聞くとケンカになるかもです・・・）<br />子供たちの長期のお休み期間などは続けられるか心配でしたが、今では「お母さんPC教室に行ってくるね！」と言うと「お勉強頑張って！！」と送り出してくれます。<br />子供の写真を使用してシールやストラップを作ったりするイベントもあり、幼稚園の先生にお母さんにつくってもらったと見せているそうです。<br />何歳になっても出来ることが増えるのは喜びです。これからも色々なことに挑戦していきたいです。<br /><br /><span class=\"option\">インストラクターより</span><br />とても意欲的に勉強をされている加藤さん。楽しみながら勉強していることが、私たちにもとても伝わって来ます。<br />ワード・エクセル・パワーポイントと、時間をかけて幅広く勉強してきただけあって、基礎力はかなりのもの！<br />今では、ワードやエクセル以外の画面を開いた時も、すぐに理解できるようになりました。<br />自由自在に使いこなせるように、今も熱心に勉強・練習なさっています。"
	),
	array(
		"10011190205",
		"河邉 博江さん（20代）",
		"パソコンの疲れないやり方はこうすればいいんだ！と気付けました",
		"パソコンが大好きなので極めたいと思ったので",
		"P検4級合格",
		"パソコンが大好きで、中学生くらいの頃から一日中やるような子だったので、授業が楽しいです。<br />猫背のままパソコンをしていたので、そこを指摘されて、「長時間タイピングやネットサーフィンをしていても、疲れないやり方はこうすればいいんだ！」と気付けました。<br />今まで使っていて知らなかったワードやエクセルの機能を知り、今ではそれを賢く使えます。<br />スカイプやiPadなども覚えて使用できるのがいいですね。<br /><br /><span class=\"option\">インストラクターより</span><br />大好き！楽しい！という気持ちがとても伝わってくる受講生さんの一人です。<br />ワードやエクセルの習ったことを使って、自分で一つ作品を作ってみると、いろいろなアイディアを盛り込んで、素敵なオリジナルの文書を作成することが出来ています。<br />新しい発見をすぐに活かそうとする姿勢、とても素晴らしいです。"
	),
	array(
		"10011190230",
		"A・Kさん（50代）",
		"毎週教室に通うのが楽しみです。",
		"パソコンを使いこなせたら楽しいなと・・・",
		"他人にパソコンの楽しさを教えることができる位の技量を持ちたい。",
		"早一年になろうとする教室通い。<br />当初はキーボードを打つだけで指が震える状態からのスタートでしたが、先生方からのご指導を受け、ワードで年賀状・お知らせ文・料理レシピetc、様々な文書を作成できるまでになりました。タイピングにおいても指がスムーズに動くようになり1級にも合格、教室に通い始めた頃の自分が嘘のようです。<br />今はワードを終了し、エクセルに進み、毎週教室に通うのが楽しみです。<br />これからもパソコンテクニックを磨いていろんなことにチャレンジしたいです。<br /><br /><span class=\"option\">インストラクターより</span><br />家での復習に余念がないAさん。<br />その甲斐あって、今ではワードやエクセルで自由に文書が作れるようになっています。今では、毎年開催される年賀状コンテストで入賞も狙えるようになりました！<br />初めは恐る恐るパソコンに触れていたのが嘘のように、今では活き活きと勉強を進めています。<br />「他人にパソコンの楽しさを教えたい」と聞いた時には、インストラクター一同、感動致しました！<br />これからも、楽しさの発見を一緒に喜んでいきたいと思います。"
	)
);
?>