<?php
$id = "1001119";

$ary = array(
	array(
		"IMG_1008",
		"Ｈ・Ｓさん（50代）",
		"目に見えて日々、自分は進歩していると分かることが嬉しいです",
		"長年、メールとインターネット位しか活用していませんでしたが、同窓会幹事や仕事でも使う頻度が多くなったので。",
		"難なく、サクサクと文書・資料作成などできるようになりたいです。",
		"最初は「覚えなきゃ」という使命感がありましたが、講座を受け、課題をこなしていく内に面白い！楽しい！と思えるようになりました。そうなるともっと色々な事が知りたくなり、好奇心から次のステップに進もうという気持ちが芽生えてきました。<br />今はパソコンの機能や使い方についての知識が広がり、前よりも使いこなせるようになっています。<br />教室に通っていて嬉しかったことは、定期的に行われるタイピングコンテストで1級を取れるようになったことと、初めて参加した教室内の年賀状コンテストで、銅賞を頂いたことです。作品がやっとの思いで出来上がった時の達成感も気持ちの良いものでした。<br /><br /><span class=\"option\">インストラクターより</span><br />通い始めてからパソコンの楽しさに目覚めたSさん。<br />タイピングコンテストの時は、1文字でも多く打てるようになりたい！という熱い気持ちが伝わってくる練習ぶりでした。年賀状コンテストでも見事入賞を果たされ、身に着けた技術をしっかりと形に出来ている生徒さんです。<br />パソコンを覚えるのに好奇心はとても大切なので、これからも新しいことにどんどんチャレンジして、常に新しい自分を目指していただきたいです！"
	),
	array(
		"IMG_1095",
		"Ｍ・Ｓさん（40代）",
		"パソコンに対する苦手意識が減りました",
		"仕事の書類を作れるようになりたくて",
		"書類をもっと早く作れるようになること",
		"パソコンはほとんど初めてというところからスタートしました。<br />忙しい中、会社で書類作成を色々と頼まれるようになることを見越して習い始めましたが、実際に必要なスキルよりも多くのことを身に付けられたので、今後の仕事で役立てていきたいと思います。<br />文章入力も以前は自己流でゆっくりとしかできませんでしたが、書類作成で困らないくらいのスピードで打てるようになりました。<br />とはいえまだタッチタイピングが完璧とはいえないので、もっと練習して早く正確に打てるようになりたいです。<br /><br /><span class=\"option\">インストラクターより</span><br />お忙しい中、時間を見つけて通って下さっているSさん。<br />入会当初はあまりパソコンに触り慣れていない様子でしたが、今では表や写真入りのワード文書を短時間でサクサク作れるようになりました。<br />入力スキルも確実に上がっていますので、これからもタイピング練習をしっかりこなして、業務の効率アップに繋げていただきたいです！"
	),
	array(
		"10011190137",
		"加藤 裕樹子さん（40代）",
		"何歳になっても出来ることが増えるのは喜びです",
		"子供がそれぞれ小学校、幼稚園と行きはじめ時間に少し余裕が出来たので自身のスキルアップをしようと思って受講しました。",
		"エクセルの自由自在の使いこなし！",
		"久し振りのお勉強で充実感いっぱいでした。家でもPCはよく使いますが、今まで使用したことのない機能等を教えて頂いて目からウロコでした。実は夫の職種がPC関係なので友人に「わざわざ通わなくてもご主人に教えてもらえばいいのに・・・」と何人にも言われましたが・・・・。<br />教室では先生に解からないことは何度でも質問できるし（特にエクセル）、自分で時間とお金を使ってやることでモチベーションを保ちつつ続けて来られたのだと思います。（夫に聞くとケンカになるかもです・・・）<br />子供たちの長期のお休み期間などは続けられるか心配でしたが、今では「お母さんPC教室に行ってくるね！」と言うと「お勉強頑張って！！」と送り出してくれます。<br />子供の写真を使用してシールやストラップを作ったりするイベントもあり、幼稚園の先生にお母さんにつくってもらったと見せているそうです。<br />何歳になっても出来ることが増えるのは喜びです。これからも色々なことに挑戦していきたいです。<br /><br /><span class=\"option\">インストラクターより</span><br />とても意欲的に勉強をされている加藤さん。楽しみながら勉強していることが、私たちにもとても伝わって来ます。<br />ワード・エクセル・パワーポイントと、時間をかけて幅広く勉強してきただけあって、基礎力はかなりのもの！<br />今では、ワードやエクセル以外の画面を開いた時も、すぐに理解できるようになりました。<br />自由自在に使いこなせるように、今も熱心に勉強・練習なさっています。"
	),
	array(
		"470601",
		"宮代 庸夫さん（69）",
		"パソコンを趣味にも活かせるようになりました",
		"エクセルで仕事や町内会の書類を作れるようになりたくて。",
		"旅行で撮り溜めした写真を使って、フォトムービーを作成して楽しみたい。",
		"教室に通い始めて４年になります。<br />最初は仕事や町内会の書類作成にワードを使っていましたが、エクセルも習得したことで、名簿などのより複雑な書類作成が出来るようになりました。<br />また、インターネットを活用することによって、趣味のネットショッピングがスムーズに出来るようになったので、定年後の楽しみが増えました。<br />旅行に行くと写真をよく撮るので、今は写真を活用する講座を受講しています。これからは今までに教室で覚えたことを、趣味にも活かしていきたいです。<br /><br /><span class=\"option\">インストラクターより</span><br />入会当初の目的を達成してからも、パソコンを趣味にしてくださっている宮代さん。<br />お忙しい中でも、教室に来て下さる時はいつも素敵な笑顔を見せて下さいます。<br />新講座を率先して受講していらっしゃるので、これからも幅広く最新の知識を増やしていっていただきたいです！"
	),
	array(
		"10011190205",
		"河邉 博江さん（30代）",
		"パソコンの疲れないやり方はこうすればいいんだ！と気付けました",
		"パソコンが大好きなので極めたいと思ったので",
		"サーティファイWord2級合格",
		"パソコンが大好きで、中学生くらいの頃から一日中やるような子だったので、授業が楽しいです。<br />猫背のままパソコンをしていたので、そこを指摘されて、「長時間タイピングやネットサーフィンをしていても、疲れないやり方はこうすればいいんだ！」と気付けました。<br />今まで使っていて知らなかったワードやエクセルの機能を知り、今ではそれを賢く使えます。<br />スカイプやiPadなども覚えて使用できるのがいいですね。<br /><br /><span class=\"option\">インストラクターより</span><br />大好き！楽しい！という気持ちがとても伝わってくる受講生さんの一人です。<br />ワードやエクセルの習ったことを使って、自分で一つ作品を作ってみると、いろいろなアイディアを盛り込んで、素敵なオリジナルの文書を作成することが出来ています。<br />新しい発見をすぐに活かそうとする姿勢、とても素晴らしいです。"
	),
	array(
		"10011190230",
		"A・Kさん（50代）",
		"毎週教室に通うのが楽しみです。",
		"パソコンを使いこなせたら楽しいなと・・・",
		"他人にパソコンの楽しさを教えることができる位の技量を持ちたい。",
		"早三年になろうとする教室通い。<br />当初はキーボードを打つだけで指が震える状態からのスタートでしたが、先生方からのご指導を受け、ワードで年賀状・お知らせ文・料理レシピetc、様々な文書を作成できるまでになりました。タイピングにおいても指がスムーズに動くようになり準2段にも合格、教室に通い始めた頃の自分が嘘のようです。<br />今はワードとエクセルの講座が修了し、プログラミングを学んでおり、毎週教室に通うのが楽しみです。<br />これからもパソコンテクニックを磨いていろんなことにチャレンジしたいです。"
	)
);
?>