<?php
$id = "6015121";

$ary = array(
	array(
		"501142",
		"今村 道子さん(50代)",
		"世界が広がり、探求心がとまりません",
		"iPhoneを初めてかったので",
		"写真の印刷・年賀状を作る",
		"アナログ人間だった私は仕事でもパソコン、ネットは無用だったので一生無縁で終わると思っていましたが、仕事を辞める事になり、時間にゆとりが出来たのとiPhoneを購入する事になったのをきっかけに市民講座に通うようになりました。<br />今では必要に感じなかったのに、乗換情報や時間、行き方を調べたり、映画の時間、分からない言葉を調べたり、つい最近ではアルバムを作ったり、毎回教室へ行くのが楽しみでワクワク！！<br />先生方もやさしく、ていねい、対応の仕方に感心、学ばせていただいています。<br />世界が広がり、探求心がとまりません。ありがとうございました。"
	),
	array(
		"503706",
		"吉本 有佑さん",
		"必ずやっていて良かったと思う日がくる",
		"大学に向けての準備",
		"より多くパソコンの活用法を身に付ける",
		"今までの生活でもパソコンを使う機会はあったし、ある程度活用できているなあと感じていました。しかし教室に通い始め、実際にパソコンについて学ぶと、自分が使っていたのはほんの一部でしかなく、もったいない使い方をしていたことに気付かされました。<br />パソコンのスキルを今、学ぶ事で、自分自身が社会人になった時、必ずやっていて良かったと思う日がくると感じています。周りよりも少し違った個性として今後も学習を続けたいと思っています。"
	),
	array(
		"506061",
		"森岡 由衣さん(27)",
		"出来るようになった事が実感出来て楽しい",
		"何かを始めたいと思い、パソコン教室を受講しました",
		"最終的には資格取得する事",
		"パソコン市民講座に通う前は、家でパソコンを開く回数がとても少なく、開いても音楽を読み込むだけの作業でした。<br />教室に通い始めワードについて様々な事を知る事ができました。<br />講座を受講すると、必ず身に付くので回数を重ねる毎に出来るようになった事が増えているのが実感出来て楽しいです。"
	),
	array(
		"502381",
		"R.Hさん(40代)",
		"簡単にWord、Excelが使える事に感動",
		"Excelで仕事の見積もり、請求書を作りたかったので",
		"簡単に効率よく制作物を作れるスキルを身に付ける！",
		"パソコン初心者で「Word、Excelって何？」そこからのスタートだったので、今突然「挨拶文を作って」のお願いなどに応えられたり、より簡単にWord、Excelが使える事に感動です。先生に「こうすれば楽ですよ」、「こうすれば簡単ですよ」と教えて頂いて目からウロコが教室に行く度に味わえます。"
	),
	array(
		"500383",
		"萩原 典子さん",
		"すごく「パソコン」が身近な存在に",
		"友人の紹介とパソコンに慣れてみたいと思いました。",
		"基本操作からのワードとエクセルの極意を極めてみたいと思った。",
		"教室に通うまでは、パソコンの電源しかさわれず、何気なくマウスをクリック！。。。何が何だかわからず、頭の中は大パニック(‘_’)<br />子供たちに聞いて教えてくれるのは、最初のうちだけ。何度も同じところを聞き返すうちに、キレ気味モードへ。<br />「これでは駄目だ！」「自分でできるようになりたい！」の一念発起で通わせてもらうようになりました。今は毎回教室に通うのが楽しみであり、最初は中々『わからない』という事が聞けなかったのが、今では『聞く勇気』もでき、先生方からは、その都度、応用を教えてもらい、通い始める前よりも、すごく「パソコン」が身近な存在に感じられるようになりました。"
	),
	array(
		"491443",
		"小比賀 実さん",
		"実践で役に立つ事がたくさん教えてもらえる",
		"エクセルの関数を習いたい",
		"計算式及び応用問題（イラスト等）の作成",
		"仕事上、書類の生データを頂く事が多く、データ内に関数が入っており内容が理解出来ず「これではダメだ」と思い市民講座に入会しました。通い始めて一年近く経ち、関数の事が変わる様になりました。<br />また、授業で教えて貰う他に実践で役に立つ事も教えてもらって大変役に立っています。<br />先生方の教え方も非常に優しく教えて頂いております。"
	),
	array(
		"6015121320",
		"木下 節子さん",
		"「作品が出来た！！」達成感と喜びは一入です。",
		"パソコンを使ってみたい",
		"なんでもこなせるようになりたい",
		"いつも確定申告時になると作成に何日もかかって電卓で計算をしていました。「パソコンですれば簡単ですよ」と言われ、ならばパソコンでしてみようと思い教室に通う事にしました。<br />最初は毎回ドキドキしながら教室に通っていましたが、先生の笑顔と明るい元気な声で迎えられ「やる気」スイッチが入ります。分からない事は聞けばすぐに対応して下さるのでとても安心です。<br />パソコンの便利さに感心しつつ、作品が出来た！！の時は達成感と喜びが一入です。<br />今は、一日一回パソコンを開く事で「慣れる」を日課に！！<br />なんでもこなせるよう「いっぱい吸収しよう」を目標に！！<br />頑張って続けたいと思います。"
	),
	array(
		"6015121305",
		"得平 史子さん(49)",
		"今はとても楽しく教室に通わさせて頂いております",
		"仕事を始める為",
		"案内文等が見やすく早く作れる様になりたい",
		"パソコンなんて機械系が苦手だった私が、パソコン市民講座に通いだして５ケ月になりました。正直続けられるかな・・・なんて思っていました。<br />が！！今はとても楽しく教室に通わさせて頂いております。<br />先生方の丁寧でとても分かりやすい指導、いつも元気に接して下さりこちらまで元気になれます。私には、教室の雰囲気の心地よさが続いている理由だと思います。<br />これからも、ワード・エクセルと頑張って習得していきたいです。"
	),
	array(
		"60151210089",
		"山口 公子さん",
		"老化防止に最適　楽しいです！",
		"自力でパソコンを使いたい",
		"もう少しスムーズにパソコンになじむこと",
		"案内状を約80名の方々に出すことの必要性があり、パソコンを習い始めて何とかクリアできました。1日に2時間受講し、月に6回くらいですが、約7ヶ月通いパソコン上での言葉の使い方に少しずつ慣れてきたかなという感じですね。<br />カレンダー作りなどでは、こんな風に作っていくのか…と感心しつつ、楽しくなります。新しいことを習うことは、いくつになっても良いことだと思います。<br />ただし、1度教わったことをすぐに忘れるし、ついつい先生方に質問をしてしまいたくなりますが、そこは上手に対処してくださっています。<br />学んだことを身に付けるには、何度も繰り返すことが大事だと、脳活性のためにも、楽しく頑張りたいと思っております。"
	),
	array(
		"60151210113",
		"宮内 経雄さん(65)",
		"楽しい！65の手習い",
		"パソコンをはじめようと思っていた時、広告を見て",
		"具体的な目標はないが、すべてのカリキュラムを習得したい",
		"講座に通って半年――<br />元来アナログ派の私が、パソコン教室に通っていると知って、周囲も驚いています。<br />初めは、パソコンの「パ」の字も知らずに入校したので、中途半端な習得よりは、徹底して基礎から勉強することにしました。しかし、65歳の手習いは覚えることより忘れることの方が早く、予習、復習を繰り返すこと、半年。やっとパソコンに慣れた様な気がします。<br />教室の雰囲気も明るく、若々しく、美しく、大変けっこうだと思います。これからも頑張ります。孫に負けないように。"
	)
);
?>