<?php
$id = "6015121";

$ary = array(
	array(
		"IMG_3269",
		"福田 弘子さん（58）",
		"少しずつ学べてちょっと理解できるようになりました",
		"携帯電話の値下げのプランでパソコンを買う事になったので",
		"Word3級 合格",
		"今まで全然パソコンに触れた事もなかったのに、少しずつ学べてちょっと理解できるようになりました。カレンダーとかアルバムを先生に教えてもらって作れた時は嬉しかったです。"
	),
	array(
		"6015121502572",
		"鈴木 竜二さん（39）",
		"先生と相談し、自分のペースで進められます",
		"パソコンを使いこなしたい。<br />資格を取りたい。",
		"PowerPointの学習",
		"ずっとパソコン操作が出来たらなと思いましたが、なかなか自分だけの勉強や仕事しながらでは難しいと思っていました。<br />ですが、自分のペースで教室に来る事もでき、先生にもしっかり教えて頂き、資格のラストのポイント等いろいろ教えて頂きました。"
	),
	array(
		"507910",
		"永田 萌々華さん（8）",
		"タイピングをもっと早く！！",
		"母にすすめられたから",
		"タイピングがもっと早く打てる様になりたい！",
		"色々作ったりしたから、家でも色々使える物が作れる様になって役立つものが増えるから、習って良かったと思いました。"
	),
	array(
		"502067",
		"永田 穂奈実さん（10）",
		"タイピングが上達！！",
		"母にすすめられたから",
		"タイピングコンテスト2段合格！",
		"パソコンでいろいろ作れる様になった。<br />調べものがある時もすぐ解決出来る様になった。<br />タイピングも10分で600文字くらい打てるようになった。<br />友だちからも「○○作って！」と頼まれるようになった。"
	),
	array(
		"500383",
		"H.Nさん（58）",
		"回を重ねる度に向上心が涌いてきます！",
		"パソコンがあっても電源しか入れらなかったから",
		"Word、Excelの基本と応用を身に付け、さらに上を目指しいろんな分野への挑戦",
		"主人の仕事関係でパソコンを購入。しかし、電源しか入れられず、子供たちに聞いて、全てをお膳立てをして貰ってからの操作です。最初はすごく丁寧に教えてくれました。しかし、同じところで同じ失敗をしていく内に「仏の顔も・・・」とやらで段々苛立ちを感じ始めたころに舌打ちが・・・。これをきっかけに一念発起！！入会を決意！<br />今はまだ忘れる事が多く教材を見て再確認の繰り返しですが、少しずつ操作する事が出来る様になり、今では楽しく通わせてもらっています。回を重ねる度にどんどん「やってみたい！」「これを習ってみたい！」と向上心が涌いてきます。<br />今では請求書作成や名刺作成など、またイベント参加などで習得した事がたくさん身に付きました。<br />これからも向上心を忘れず頑張っていきたいものです。"
	),
	array(
		"507660",
		"J.Yさん（48）",
		"報告書もタイピングして提出！",
		"仕事でパソコンを使用する事になった事、地域の役員になったこと。",
		"タイピング1級・Wordを使いこなせる",
		"教室に通うようになってもうすぐ2年になります。パソコンは難しそうだし、私は一生使う事はないだろうと思っていました。でも仕事や地域役員になったり、パソコンの使用をするように言われました。夫や娘に聞いても面倒臭そうにされるので習う事にしました。<br />実際やってみるととても楽しくて、少しの上達も若い先生達が「すごーい」と褒めて下さり、今では仕事でも自分が使いやすいように書式を変更したり、纏めたり、報告書もタイピングして提出しています。<br />毎月楽しいイベントもあり、年賀状、名刺、カレンダー、ラベルシールなどオリジナル作品も増えてきましたし、家族もビックリしています。<br />これからももっとスピーディーにこなせるようになりたいと思います。"
	),
	array(
		"501142",
		"今村 道子さん（50代）",
		"世界が広がり、探求心がとまりません",
		"iPhoneを初めてかったので",
		"写真の印刷・年賀状を作る",
		"アナログ人間だった私は仕事でもパソコン、ネットは無用だったので一生無縁で終わると思っていましたが、仕事を辞める事になり、時間にゆとりが出来たのとiPhoneを購入する事になったのをきっかけに市民講座に通うようになりました。<br />今では必要に感じなかったのに、乗換情報や時間、行き方を調べたり、映画の時間、分からない言葉を調べたり、つい最近ではアルバムを作ったり、毎回教室へ行くのが楽しみでワクワク！！<br />先生方もやさしく、ていねい、対応の仕方に感心、学ばせていただいています。<br />世界が広がり、探求心がとまりません。ありがとうございました。"
	),
	array(
		"503706",
		"吉本 有佑さん",
		"必ずやっていて良かったと思う日がくる",
		"大学に向けての準備",
		"より多くパソコンの活用法を身に付ける",
		"今までの生活でもパソコンを使う機会はあったし、ある程度活用できているなあと感じていました。しかし教室に通い始め、実際にパソコンについて学ぶと、自分が使っていたのはほんの一部でしかなく、もったいない使い方をしていたことに気付かされました。<br />パソコンのスキルを今、学ぶ事で、自分自身が社会人になった時、必ずやっていて良かったと思う日がくると感じています。周りよりも少し違った個性として今後も学習を続けたいと思っています。"
	),
	array(
		"506061",
		"森岡 由衣さん（27）",
		"出来るようになった事が実感出来て楽しい",
		"何かを始めたいと思い、パソコン教室を受講しました",
		"最終的には資格取得する事",
		"パソコン市民講座に通う前は、家でパソコンを開く回数がとても少なく、開いても音楽を読み込むだけの作業でした。<br />教室に通い始めワードについて様々な事を知る事ができました。<br />講座を受講すると、必ず身に付くので回数を重ねる毎に出来るようになった事が増えているのが実感出来て楽しいです。"
	),
	array(
		"502381",
		"R.Hさん（40代）",
		"簡単にWord、Excelが使える事に感動",
		"Excelで仕事の見積もり、請求書を作りたかったので",
		"簡単に効率よく制作物を作れるスキルを身に付ける！",
		"パソコン初心者で「Word、Excelって何？」そこからのスタートだったので、今突然「挨拶文を作って」のお願いなどに応えられたり、より簡単にWord、Excelが使える事に感動です。先生に「こうすれば楽ですよ」、「こうすれば簡単ですよ」と教えて頂いて目からウロコが教室に行く度に味わえます。"
	),
	array(
		"491443",
		"小比賀 実さん",
		"実践で役に立つ事がたくさん教えてもらえる",
		"エクセルの関数を習いたい",
		"計算式及び応用問題（イラスト等）の作成",
		"仕事上、書類の生データを頂く事が多く、データ内に関数が入っており内容が理解出来ず「これではダメだ」と思い市民講座に入会しました。通い始めて一年近く経ち、関数の事が変わる様になりました。<br />また、授業で教えて貰う他に実践で役に立つ事も教えてもらって大変役に立っています。<br />先生方の教え方も非常に優しく教えて頂いております。"
	),
	array(
		"6015121320",
		"木下 節子さん",
		"「作品が出来た！！」達成感と喜びは一入です。",
		"パソコンを使ってみたい",
		"なんでもこなせるようになりたい",
		"いつも確定申告時になると作成に何日もかかって電卓で計算をしていました。「パソコンですれば簡単ですよ」と言われ、ならばパソコンでしてみようと思い教室に通う事にしました。<br />最初は毎回ドキドキしながら教室に通っていましたが、先生の笑顔と明るい元気な声で迎えられ「やる気」スイッチが入ります。分からない事は聞けばすぐに対応して下さるのでとても安心です。<br />パソコンの便利さに感心しつつ、作品が出来た！！の時は達成感と喜びが一入です。<br />今は、一日一回パソコンを開く事で「慣れる」を日課に！！<br />なんでもこなせるよう「いっぱい吸収しよう」を目標に！！<br />頑張って続けたいと思います。"
	),
	array(
		"6015121305",
		"得平 史子さん（49）",
		"今はとても楽しく教室に通わさせて頂いております",
		"仕事を始める為",
		"案内文等が見やすく早く作れる様になりたい",
		"パソコンなんて機械系が苦手だった私が、パソコン市民講座に通いだして５ケ月になりました。正直続けられるかな・・・なんて思っていました。<br />が！！今はとても楽しく教室に通わさせて頂いております。<br />先生方の丁寧でとても分かりやすい指導、いつも元気に接して下さりこちらまで元気になれます。私には、教室の雰囲気の心地よさが続いている理由だと思います。<br />これからも、ワード・エクセルと頑張って習得していきたいです。"
	),
	array(
		"60151210089",
		"山口 公子さん",
		"老化防止に最適　楽しいです！",
		"自力でパソコンを使いたい",
		"もう少しスムーズにパソコンになじむこと",
		"案内状を約80名の方々に出すことの必要性があり、パソコンを習い始めて何とかクリアできました。1日に2時間受講し、月に6回くらいですが、約7ヶ月通いパソコン上での言葉の使い方に少しずつ慣れてきたかなという感じですね。<br />カレンダー作りなどでは、こんな風に作っていくのか…と感心しつつ、楽しくなります。新しいことを習うことは、いくつになっても良いことだと思います。<br />ただし、1度教わったことをすぐに忘れるし、ついつい先生方に質問をしてしまいたくなりますが、そこは上手に対処してくださっています。<br />学んだことを身に付けるには、何度も繰り返すことが大事だと、脳活性のためにも、楽しく頑張りたいと思っております。"
	),
	array(
		"60151210113",
		"宮内 経雄さん（65）",
		"楽しい！65の手習い",
		"パソコンをはじめようと思っていた時、広告を見て",
		"具体的な目標はないが、すべてのカリキュラムを習得したい",
		"講座に通って半年――<br />元来アナログ派の私が、パソコン教室に通っていると知って、周囲も驚いています。<br />初めは、パソコンの「パ」の字も知らずに入校したので、中途半端な習得よりは、徹底して基礎から勉強することにしました。しかし、65歳の手習いは覚えることより忘れることの方が早く、予習、復習を繰り返すこと、半年。やっとパソコンに慣れた様な気がします。<br />教室の雰囲気も明るく、若々しく、美しく、大変けっこうだと思います。これからも頑張ります。孫に負けないように。"
	)
);
?>