<?php
require_once("config.php");
require_once("../lib/config.php");
include_once("../lib/header.php");
?>
					<h1><?=$room[$id][name]?>教室インストラクターのご紹介</h1>
					<p><img src="/images/inst_05.png" width="632" height="93" alt="「できない」悩みが「楽しくできる！」喜びの笑顔に変わる。私たちが熱い想いといっぱいの笑顔で、必ずできるようにフォローします！" /></p>
					<p class="mB30"><img src="/<?=$room[$id][dir]?>/images/inst_06.jpg" alt="インストラクターの写真" /></p>
					<h2 class="mB20">インストラクターからのメッセージ</h2>
					
					<div class="i-pr clearfix mB50"> 
						<div class="section-lv2 moz2 clearfix"> 
							<p style="border:1px solid #cccccc; padding:20px;" class="mB30"> 
								◇・◇　3ヶ月後、新しいわたしに　◇・◇<br /><br />
								パソコン市民講座 上野マルイ教室のサイトをご覧いただきありがとうございます。<br /><br />
								いま、パソコンやスマホは持っていて、使えてあたりまえの前提で仕事は進み、さまざまなサービスが提供されています。<br /><br />
								とはいえ、<br />
								・仕事でエクセルを使うことになってしまって…<br />
								・もっとサクサクっと資料作成を終わらせたいのですが…<br />
								・いままで逃げていたけど、とうとうパソコンを覚えないといけなくなりまして…<br />
								・パソコンもらったけど一体何をどうしたら…<br />
								・今の時代スマホは使えたほうがいいよね…<br /><br />
								と、これまでここには乗せきれないほどの数々のご相談を伺いましたし、また現在、受講されているみなさんも同じように解決したい不安や悩みを抱えながら教室にいらしてくださいました。<br /><br />
								周りはできるのに自分だけは…<br />
								いまから新しいこと覚えられるのだろうか…<br /><br />
								そんな風に感じて、習うのはもちろん体験にいらっしゃるだけでも勇気がいったとお話を伺うこともあります。<br /><br />
								大丈夫かなぁ<br />
								自分だけ出来ないんじゃないかなぁ<br /><br />
								そうですよね。はじめてのことって不安だらけですよね。<br />
								でも･･･大丈夫です！できるようになります！<br /><br />
								実は周りの方も同じように感じているものなのですよ。<br /><br />
								教室に通われているみなさんが、早く使えるようになりたい！スムーズに使えるようになりたい！いつかできるようになる自分を想像しながら教室に通われていらっしゃいます。<br /><br />
								【まずは、授業体験にいらしてください】<br /><br />
								実際の授業を受けてみて、新しい自分に向かって一歩ふみだしてみませんか？<br />
								一回一回の新しい経験や学びの積み重ねで進化した自分になっていきます。<br /><br />
								最初は･･･なんとなく操作はしているけれどまだ自信はないなぁ<br />
								しばらくして････あれ？この前、これ習った気がする<br />
								気づけば3か月････ふう、できたできた！<br /><br />
								進み具合はひとぞれぞれではありますので、まずは受講開始して1か月目にカウンセリングをしご心配や気になる点などを伺って、進捗状況を確認していきます。<br />
								また、日々の受講のなかでも、進捗具合を確認していきますため個別に自分のペースで学習をすすめていくことができますよ。<br /><br />
								3ヶ月後、以前より進化した自分になっていること教室で実感していただけます！<br /><br />
								ついこの間まで平成だったのに、令和になってからあっという間に日々は過ぎていきました。<br />
								新時代とともに新しい自分になってみませんか？<br /><br />
								上野マルイ教室の講師たちが精一杯、お手伝いを致します！
							</p> 
						</div><!-- /.section-lv2 --> 
					</div><!-- /.i-pr --> 

				</div><!-- /.block -->
				</div><!-- /#kasou -->
<?php
include_once("../lib/footer.php");
?>