<?php
$id = "6015002";

$ary = array(
	array(
		"10021526",
		"陣内 治さん（34）",
		"資格だけでなく、パソコンの色々な知識が増えたらいいなと思っています。",
		"今後のためパソコン資格を取得したかった",
		"ワードの資格取得、パソコン知識を深める",
		"アットホームでインストラクターの先生方にも気軽に質問しやすく、自分にはパソコン市民講座があっていたのかなと思っています。MOSの勉強では根気よく指導してもらいました。パソコンは日々進化していて、今愛用のパソコンもそのまま使えないこともある、サイクルが本当に早いなと感じます。最近初めてネットでポイントカードの取り寄せをしました。今までの自分ではあり得ないことです。これからもパソコンについてもっと知りたいと思っています。<br /><br /><span class=\"option\">【インストラクターより】</span><br />コツコツと理解と実践を重ね、着実に習得をしながら受講を進められています。資格取得への長い道のりを、仕事もしながらしっかり教室で受講時間を確保し、見事MOSエクセルに合格されました。現在は次の資格に向け、また勉強に励んでいらっしゃいます。楽しみとして、時々イベントも参加されます。次の合格をめざし、がんばりましょう！"
	),
	array(
		"507187",
		"奥田 昌秀さん",
		"iPadのおかげで、今までになかった本当に楽しい旅行になりました",
		"旅先や外出先でもiPadでインターネットを楽しみたい",
		"iPadで写真や動画を編集・加工してアルバムやムービーを作りたい",
		"先日の東京旅行の折、iPadを持っていきました。市民講座で習ったばかりでしたが、機内モード・Wi-Fiの設定、東京タワーへのマップアプリの利用、荒川花火大会の打ち上げ花火の動画撮影などで、今までになかった本当に楽しい旅行になりました。<br /><br /><span class=\"option\">【インストラクターより】</span><br />iPadを生活に役立てたい！と強い目的を持ってご入会。当教室からiPadをレンタルされ熱心に学習されています。またプレミア倶楽部もしっかり活用され、ご自宅の復習もバッチリ。お勤めの時に使っていたワード・エクセルは、プレミア倶楽部の課題にチャレンジして今でもしっかり操作できていらっしゃいます。"
	),
	array(
		"10021621",
		"Iさん（40代）",
		"これまで疑問にも思わず行っていた操作の意味や、効率的な操作も習得できました",
		"職場で部署異動になり、それまでのように気軽に質問できる環境ではなくなった",
		"表計算処理技能試験2級合格",
		"パソコンを習おう！と決めたのは、2年半前の異動がきっかけです。それまではコピーや貼りつけもやり方がわからないという状態で、いつも周りの人に聞いていましたので、まず、1人でも文章や表が作れればと思いました。教室では基礎から教えてもらえますので、これまで、疑問にも思わず行っていた操作の意味や、効率的な操作等も習得することができます。資格取得は当初の目標ではなかったのですが、習ったことが形にできればと今年の1月に表計算処理技能試験3級を受験し合格しました。今は2級合格に向けて勉強しています。<br /><br /><span class=\"option\">【インストラクターより】</span><br />会社の休日である土日を使ってお忙しい中でも熱心に通われています。自宅と会社でパソコンの種類、アプリのバージョンが異なるため会社に合わせた学習を進まれています。資格のための勉強では、ご自宅のPCで練習が難しい部分もありましたが、苦手なところも教室でしっかり勉強され、見事合格されました！"
	),
	array(
		"60150021648",
		"Mさん（40代）",
		"教室で勉強したことを活かして色々できるようになり、その度に「出来た！」と達成感を得られました。",
		"・子どもがサマーキャンプに持参する「子ども名刺」を手作りしたかったから<br />・本を見ながらワード＆エクセルにチャレンジしたが、途中で挫折・・・<br />教室に通えば確実に身に付き、日常や仕事に活かせると思ったから",
		"・タイピングコンテスト１級<br />・パワーポイント試験に合格する",
		"自分のペースで学んでいけるので、落ちこぼれることなく確実に習得出来るところが良いです。わからなければ、何度質問してもいいですし丁寧に教えて頂けるので嬉しいです。<br />簡単に文章入力さえできれば・・・と思っていたのが、名刺や年賀状、自治会の案内チラシ、家計簿etcと、教室で勉強したことを活かして色々できるようになり、その度に「出来た！」と達成感を得られました。<br />又、イベントに参加して、家族のミニアルバムやカレンダーも製作し、世界に一つしかない物を自分で作れたことが本当に嬉しいです！<br /><br /><span class=\"option\">【インストラクターより】</span><br />お子さんのためにかわいい名刺を作りたいという気持ちからのスタートでしたが、学ぶことに大変意欲的で、基礎、ワード、エクセルと、どんどん知識を習得されています。イベントでの作品づくりのセンスも素晴らしく、私たちも見せていただくのを楽しみにしています。お仕事のためにと現在はパワーポイントの資格勉強中です。しっかりバックアップしていきますね。"
	),
	array(
		"10021699",
		"永島 優人さん",
		"いつの間にか両手で早くタイピングができるようになりました",
		"パソコンを使いこなせるようになりたかったから",
		"タイピングが早くなること<br />ワードの資格取得",
		"小学生の頃から、パソコンは学校や家でふれる機会がありましたが、入力は片手、人差し指で入力でした。<br />体験入学を通してパソコンを学びはじめて２年たち、先生方の丁寧なご指導でいつの間にか両手でタイピングができるようになり、早く入力できるようになってきました。<br />ワードの他にクラフト制作の授業もあり、ブックカバーやカレンダー作りなど楽しく制作しました。<br />今年はワードの技能認定試験の合格に向けてがんばっています。<br /><br /><span class=\"option\">【インストラクターより】</span><br />最初は「パソコンに慣れる」を目標にしていた優人くんですが、タッチタイピングも熱心に練習して、しっかり習得できました！ワードの試験に向けて春休みなどの長期休みを使ってテンポアップし、がんばっています。合格まで一緒にがんばりましょう！"
	),
	array(
		"60150021337",
		"光井 章さん",
		"パソコンで脳トレ重ね長生きを!!",
		"脳トレーニングの為",
		"脳トレ重ね長生きを",
		"八十路に入り、「健康」特にボケについて気にする年齢になり不安を感じていた頃、パソコンは全くの素人でどんなものかも知らぬ私でも、パソコンを習い頭脳をきたえる事により、ひょっとするとボケ防止につながるのではないか、多少でも効果があるのではと考え、頭のトレーニングのため始めようと思い、平成21年12月にパソコン市民講座の門を叩き、入会してから約4年半が経過します。<br />お陰様でというか、現在もボケもせず元気に過ごさせてもらっているのも、パソコンによる脳トレーニングの賜物ではないかと感謝している次第です。<br />家業の一寸した記帳も現代風にスマートに出来るようになりましたし、写真の整理や、その他ニュース・天気予報・地図等、幅広く使いこなすことができ、喜んでいるところです。<br />年齢を重ねると、おぼえる力も随分衰えて、先生には大変ご迷惑をおかけしているものと思っていますが、親切に御指導下さった賜物と感謝しているところです。パソコンは何と奥が深く、とても便利なものでありますが、どこまでそれを使いこなせるのか、自信はありませんが、何とか頑張れる間は続けたいものと思う今日此の頃です。<br /><br /><span class=\"option\">【インストラクターより】</span><br />パソコンは最新機種に買い替えられ、タブレット・スマートフォンにもチャレンジされております。受講開始当初からマイノートブックを作って学習されており、その冊数はもう数十冊になります。"
	),
	array(
		"60150021388",
		"古田 延子さん",
		"元気が出て、歳も忘れています",
		"ハガキに写真や図案等を挿入したく、勇気を出して教室に入りました",
		"iPad講座・PoewrPoint講座を受ける",
		"私がパソコンを始めたのは、世の中のめまぐるしい変化、それに少しでもついていけたらとの思いから。教室の若い先生方はとても優しく、新しいことを次々と的確に教えて下さいます。今まで嫌にならず続けてこられたのは先生方から頂く刺激からです。<br />元気が出て、歳も忘れています。<br /><br /><span class=\"option\">【インストラクターより】</span><br />毎年行う年賀状コンテストでは3年連続入賞！昨年は金賞を取られました。とてもセンスがよく斬新なデザインでそれでいて上品。現在はタブレットの世界を学習中です。"
	),
	array(
		"60150021409",
		"人見 幾枝さん",
		"思いついたら吉日というのが正解でした",
		"オリジナルな年賀状が作りたくて",
		"趣味の範囲で",
		"パソコン市民講座に通い始めて4年目に入りました。パソコンで年賀状を作ってみたいというのが最初のきっかけです。高齢ということもあって、少々迷いや不安もありましたが、思いついたら吉日というのが正解でした。<br />初歩から一つ一つの積み重ねで、パソコンにも慣れ、楽しく操作できるようになっている自分に驚きです。何より個人のペースで焦ることなく、一歩一歩前進できるのでこの教室に来て本当によかったと思っています。<br />失敗しても、間違えても、又そこから学び取るものがあり、丁寧にサポートして下さる先生方に感謝、感謝です。<br />マウスの操作一つで世界を駆け巡り、自分が求めるものが得られるなんて、本当に不思議な世界で新時代に頭が下がります。<br />趣味の範囲で興味も広がり、生活や商売にも、少しずつ役立てることが出来るようになりました。<br />中でも、デジカメ写真やクリップアート、図形などを使ってオリジナルな年賀状やポスター、案内状、表、カレンダー等製作できるようになって、楽しみも広がっています。<br />もう少しボケ防止のため頑張ってみようと思っていますので、よろしくお願い致します。<br /><br /><span class=\"option\">【インストラクターより】</span><br />昨年、サブ教材のドリルを学習して、これまでよりさらにワンランクアップの作品を作成されるようになりました。学習してすぐご自分のものにするため、自宅で何度も復習しておられることがわかります。お写真を散歩されながら撮影し、会員ブログで全国の方々と交流を楽しんでおられます。"
	),
	array(
		"60150021537",
		"箕田 美知子さん",
		"今日も小さな一歩",
		"簡単なメールトランプゲームしか出来なかったので",
		"毎回パソコンの偉力に感動。少しずつ前進できれば嬉しいです。",
		"高齢で今更と思案しながら伊丹教室を尋ねました。<br />「大丈夫ですよ！」と笑顔で対応して頂いた先生の元で7ヶ月になります。<br />授業中、理解出来ず立ち止まった時は素早く寄り添って指導していただき、伝え歩きで今日も小さな一歩！<br />先生方に感謝と尊敬をこめて。<br /><br /><span class=\"option\">【インストラクターより】</span><br />教室イチの努力家です。テキストを見ると何度もご自宅で復習し見直していただいていることがわかります。また、毎月行われるイベントへの参加率がトップです。今はタブレットを学習中です。"
	),
	array(
		"60150021527",
		"丸山 きよ子さん",
		"タイピングがうまくなるように頑張りたい",
		"パソコンに興味があり、仕事に活かすため",
		"表がつくれるようになりたい。タイピングが早くできるようになりたい。",
		"パソコンは以前から興味があり、インターネットを開くことはできたけどタイピングが出来なかったので覚えてみたいと思いました。<br />だいぶ慣れて、ポスターを描けるようになりました。タイピングがうまくなるように頑張りたいです。<br /><br /><span class=\"option\">【インストラクターより】</span><br />仕事の帰りに夜の時間、寒い夜も欠かさず通っていただき、いまでは職場でワードを使った掲示などとても見やすいポスターを作成しておられます。現在エクセルの学習中です。どんどん仕事の幅を広げれおられます。"
	),
	array(
		"60150021322",
		"芳村 和哉さん",
		"P検3級が合格できました",
		"パソコン購入をきっかけに改めて勉強をしたかった",
		"P検準2級の合格",
		"パソコン市民講座に通ったことでキーボードを見なくてもタイピングが出来るようになりました。おかげでP検3級が合格できましたし、パソコンの知識が増えました。今は、P検準2級の合格を目標にしてがんばっています。<br /><br /><span class=\"option\">【インストラクターより】</span><br />お仕事の忙しい中、日曜日を中心に受講しておられます。エクセルワードだけでなく、タブレットも習得されパソコンの幅広い知識を学習中です。今は、資格取得に向けて課題を中心に創作力をつけているところです。"
	)
);
?>