<?php
$id = "6015002";

$ary = array(
	array(
		"512853",
		"橋爪 蓮友さん（11）",
		"目標　タイピング！！上段",
		"学校で始めてパソコンに触れて興味を持った。",
		"タイピング3段",
		"【お母さまのコメント】<br />小学4年でパソコンを習う…のはまだ早いかなって最初は思っていましたが学校で始めてパソコンに触れ、興味がどんどん膨らみ一度興味を持った事には集中力がすごい息子なので、もしかしたらピッタリな習い事かもと思い受講をスタートしました。<br />パソコンを始めて3～4ヶ月ですが、どんどん自分に吸収していき今はタイピング初段が目標に頑張っています。<br />自分に目標が出来た自信なのか、パソコンの日を毎日楽しみに取り組んでいます。<br /><br />【その後】お母さまのコメント<br />パソコンを習い始めて1年半が経ちました。5級だったタイピングもなんと準3段。本当に習ってよかったと心から思います。<br />新しいことに興味を持っている姿に応援したいと思います。これからもパソコン頑張ってほしいと思います。<br /><br /><span class=\"option\">【インストラクターより】</span><br />入学されてもうすぐ2年たちますが、タイピングはメキメキ上達され、教室でもトップクラスの準３段となりました。<br />現在、エクセルの学習をしながらタイピングの腕を磨かれています。"
	),
	array(
		"434813",
		"芳村 和哉さん（39）",
		"転職に伴い",
		"パソコンの購入がきっかけで",
		"パワーポイント資格",
		"教室でパソコンを学習することで、キーボードを見ずに入力できるようなり、文字入力が楽しくなりました。<br />MOSワード2013の資格がとれ、今までパソコン作業が不安でしたが、資格が取れたことで自信がつきました。<br /><br />【その後】<br />先日、MOS Excelを取得することが出来ました。<br />今回のMOS Excelは前回のMOS ワードを取得した時と違って、挫折しかけました。<br />難しいし関数の理解が中々出来なく今回は無理かなと思っていましたが、先生方のお陰で何とか取得することが出来ました。<br />本当にありがとうございました。<br /><br /><span class=\"option\">【インストラクターより】</span><br />MOS資格を取得するために、仕事とプライベートの時間を調整し苦手な関数もたくさんの課題練習を学習され見事合格されました。<br />現在は、PowerPointの学習をされ資格にチャレンジされ、今後の仕事に役立てるよう頑張ってられます。"
	),
	array(
		"516664",
		"Sさん・Mさん（7）",
		"タッチタイピング習得を目指して",
		"タブレットより大きい画面のパソコンに興味を持ったから",
		"タイピング習得",
		"【お母さまのコメント】<br />小学1年生でパソコン教室に通える所はないだろうなぁと半ば諦めていたのですが、快く引き受けてくださり2人共とても楽しく通っています。<br />ローマ字の習得もでき、今ではパソコンからメールを送信できるようになりました。<br />先生も優しくリラックスした気持ちで取り組めています。<br />タッチタイピング習得を目指して頑張ってほしいと思います。<br /><br /><span class=\"option\">【インストラクターより】</span><br />お二人元気いっぱい、笑顔で教室に受講に来られています。<br />ローマ字練習帳で書き取り、タブレットでローマ字練習、パソコンを使ってタイピング練習をまだまだ小さい手でキーボードに手を置いてホームポジションをマスターされています。<br />小学2年生になってローマ字入力もスムーズになってきて、タイピングコンテストを楽しみに頑張っておられます。"
	),
	array(
		"520511",
		"佐久間 志恵さん（46）",
		"仕事で必要",
		"仕事で効率よく使える様に",
		"資格を取得して、頑張ったことを形にしたい",
		"仕事上での書類の作成がストレスなく作成できるようになりたい。と思いパソコン市民講座に通い始めました。いざ学び始めると、書類だけでなく、年賀状やお知らせを簡単に作ることができるようになり楽しいと思うようになりました。<br />これからも仕事や生活にもっと役立てられるようにもっと学んでいきたいと思っています。<br /><br /><span class=\"option\">【インストラクターより】</span><br />お母さんが先に教室で受講されており、親子で仲良く教室にお越しいただいています。転職をきっかけにパソコンを効率よく使える事が必要になり教室の受講をスタートされましたが、現在Wordの差込印刷・段組み・OneDriveなど沢山の機能を学習されお仕事に活用され、資格に今後挑戦されます。また、Wordの後は、Excelとしっかりと目標をたてて仕事のお休みの日に教室の受講にお越しになっています。<br />またパソコン市民講座のプレミア倶楽部の川柳コンテスト銀賞も受賞され教室ライフを楽しまれてます。"
	),
	array(
		"518991",
		"和田 哲也さん（53）",
		"転職に伴い",
		"再就職でPC必要",
		"資格取得",
		"再就職先でパソコンの基礎が必要となりお世話になり始め6ヶ月が経ちました。自分のペースで通え基礎から先生方が丁寧にご指導くださいました。お陰様で会社内での書類（報告書等）も自分自身で作成できるようになりました。<br />これからはスキルアップ・資格取得を目標に頑張っていきたいと思います。<br /><br /><span class=\"option\">【インストラクターより】</span><br />会社がお休みの土・日をパソコンの学習に充てられ、土曜日が出勤の日もある中ご自身でスケジュールを調整されプライベートとパソコンの時間を作られてスキルアップされています。<br />Excelが中心のお仕事ですがタイピングの必要性も実感されており業務の効率化の為、現在Excelとタイピングを中心に学習されVLOOKUP関数・IF関数・絶対参照などメキメキ上達されてます。"
	),
	array(
		"513285",
		"藤原 みゆきさん（54）",
		"Word・Excel習得",
		"WordやExcelが使えるようになりたい",
		"エクセルの習得・資格",
		"娘の就職を機に　私もパソコンが使えるようになりたいと思って通いはじめました。<br />WordやExcelも使えるようになりたいと思っていましたが、つい先日初めてのWordの試験に合格することができました。すごくうれしかったです。先生方にも感謝しています。<br />これからも少しずつですが学習を重ねてパソコンが使える人になりたいと思います。<br /><br /><span class=\"option\">【インストラクターより】</span><br />7月にサーティファイWord2016・3級を合格され、現在はExcel習得に励まれています。入会時は、パソコンをお持ちではなかったですが、習得が進むにつれご自身のパソコンを購入されてますます上達されてます。<br />教室のイベントにも参加され自作のカレンダーも作成されスキルアップ以外にもパソコンを楽しまれています。"
	),
	array(
		"520432",
		"四家 由梨奈さん（20）",
		"就活の為の資格取得！",
		"就職活動のために資格を取得したい",
		"MOS Word 2016/MOS Excel 2016取得",
		"現在はWordの基礎編から学習し、MOS Word 2016の対策をしています。初めは、よく使う機能しか知らず、映像で学習していくと様々な機能があり、知らなかった知識、機能についてもわかるようになってきました。<br />忙しいスケジュールの中、映像の合間や余った時間で、他の課題やタイピングの練習などをすることで試験を受験する際のタイピングのスピードを上げることができました。<br />これからも資格取得のために頑張りたいと思います。<br /><br /><span class=\"option\">【インストラクターより】</span><br />４月から受講を開始され、大学の受講・アルバイトの間の時間でパソコン教室の受講にあて、追加チケットの時間を作り短期間でMOS Word資格の取得も目の前になってこられています。<br />Wordの後は、Excelの資格に向けしっかりと就活へのスケジュールを考えて受講に励んでられます。"
	),
	array(
		"513161",
		"鈴木 詩乃さん（19）",
		"初心者から授業で活用、資格まで取得！",
		"大学の授業についていけるようにするため。",
		"ワード（MOS2016）取得",
		"私は、パソコンの使い方をほとんど知らなくてこのままでは大学の授業についていけない！と思い、パソコン教室に通うことにしました。<br />初めは使いこなせるようになるのか心配でしたが、インストラクターの先生方が優しく丁寧に教えてくださるおかげでできることが増えてきました。<br />タイピングの練習やWordとExcelの勉強をしたことで、今では大学のレポート課題もスムーズにこなすことができています。これからは、就職活動などに備えて資格を取得できるようさらに勉強していきたいと思います。<br />パソコン教室に通うことでパソコンに対する苦手意識がなくなりました。通うことができて本当によかったなと思っています。<br /><br /><span class=\"option\">【インストラクターより】</span><br />大学の授業・アルバイトの多忙の中、学割コースで受講に来られ、時間がある時は受講時間をプラスし、2回生でWord・Excelコースを習得され学校のレポートにも活用し、今後の就職活動に向けて現在資格の講座を学習されています。<br />教室に来られたことでパソコンへの不安をご自身の強みに変えられています。"
	),
	array(
		"IMG_1655",
		"田藏 誠一さん（85）",
		"やりかけると面白い！",
		"脳トレのつもりでチャレンジしてみたかった。",
		"インターネットを使って仕事に活かしたい。",
		"パソコン！？<br />今更、若い者にかなわぬなんて思わない。90代でもプログラムなど色々やる人がいる。年寄りだってやればできる。自分はいつも新しい物に挑戦してきた。<br />パソコンは昔はなかったものだが、何を調べるにも早い！本を何百冊持っているようなものだ。癖もあるが、やりかけると面白い！<br />日本中から世界につながるとは。利用の仕方次第では仕事にも活かせる。<br />ぜひ、インターネットを使って仕事に活かせるようになりたいと思う。<br /><br /><span class=\"option\">【インストラクターより】</span><br />いつも前向きなお姿に、インストラクターもたくさん元気をいただいています。今までがんばってこられたお仕事のお話や、車のお話などたくさんの楽しいお話、そしてパソコンが大好きなお気持ちがお話の中でとても伝わってきます。田藏さまのお仕事はもちろん、楽しいことにも活かしていただけるように元気で教室に通っていただけたらと思います。"
	),
	array(
		"514785",
		"大倉 知美さん（49）",
		"仕事でEXCEL",
		"仕事でEXCEL・関数を使うことがあったため",
		"EXCEL関数を習得！",
		"仕事でEXCEL・VLOOKUP関数を使うことがあり、教室でEXCELの勉強をしていくうちに仕事で使えるようになりました。<br />またパソコンの基礎から学び、サーティファイ3級を取得できました。先生方のわかりやすい、親切・丁寧な説明で合格できたと思います。<br />現在はEXCELの応用の学習に進み、今まで使ったことのない関数を学び、仕事に役立てていきたいと思っています。今後はEXCEL上級を目指しています。<br /><br /><span class=\"option\">【インストラクターより】</span><br />お仕事でVLOOKUP関数を使うことが多く、使い方がわからず教室で受講を始められ、今では他の関数も習得し、サーティファイ3級の資格にも合格され、お仕事でも困らなくなったとおっしゃっています。<br />現在さらにスキルアップをめざして応用編を習得され上級の資格をめざしておられます。"
	),
	array(
		"486403",
		"杉本 裕子さん（55）",
		"Excel＆タイピングレベルアップ",
		"学校の役員をするにあたって、文書作成するのに必要だった",
		"タイピングの進級！<br />エクセル検定合格！",
		"教室に通って早４年、最初は人差し指一本で、キーをたたく状態から先生の根気強いご指導でタイピングもさまになってきて、文書作成も教室で勉強した様々な機能を使って作れるようになり人に喜ばれるぐらいになりました。<br />又、教室には色々な年齢層の方がいらっしゃり視野も広がったように思います。<br />時には、理解ができず落ち込む時もありましたが、先生方が楽しい雰囲気にして下さり温かい励ましのお蔭でサーティファイも合格することが出来、少し自信が持てるようになりました。<br />自分の空いた時間に、無理なく通えて資格まで取れたので頑張って通って良かったと思います。<br /><br /><span class=\"option\">【インストラクターより】</span><br />自営業とご家族の介護をこなしながら真面目にコツコツと受講にお越しになり受講の成果として資格取得を目指して努力の結果、サーティファWord合格されました。現在自営業の仕事に役立つようにEXCELの資格を目指して教室のイベントでパソコンの世界も楽しみながらご自身のペースで受講にお越しになっています。"
	),
	array(
		"512628",
		"西村 紀子さん（53）",
		"Excelの習得",
		"仕事の効率をアップしたいため",
		"サーティファイExcel3級合格",
		"パソコン市民講座に通うきっかけは、人に聞かずに自分でWordやExcelを操作できるようになりたいという理由でした。仕事でそれほどWordやExcelを使うことは多くないのですが、リーフレットや一覧表、報告書を作成する時に、周りの人に聞かないとできない部分が多くありました。そして自己流で作成していたので、きれいなレイアウトでなかったり、おかしいなと思うところの修正ができませんでした。また、周りの人の都合に合わせて作成するなど、とにかく時間がかかりました。<br />「これではいけないな」と思い、一大決心をしてパソコン市講座に入会しました。<br />仕事をしながらの受講なので、主に休みの日にまとめて受講しました。しんどい時もありましたが、自分のペースで少しずつ受講することで、次第に仕事に生かすことができるようになり、一年かかりましたが、Word3級受験までたどり着くことができました。今は達成感でいっぱいです。次はExcel3級、PowerPointと目標を決めて自分のペースで頑張っていきます。<br /><br /><span class=\"option\">【インストラクターより】</span><br />休日の1日を集中して受講に来られOfficeも最初は会社のバージョン2010で学習されていましたが、資格取得の学習スタートの際これからパソコン購入も考え新しいバージョンで資格に挑戦されることをお勧め、サーティファ2016のWord3級を目指してメキメキ上達され資格取得され、現在EXCELの学習をスタートされています。<br />お忙しい中、週1日を習得の為の時間を意識して受講に取り組まれています。"
	),
	array(
		"509082",
		"峰村 素子さん（56）",
		"パソコンがなくてもできるようになりました！",
		"自治会の会計の役になった事。<br />自営業の夫の仕事の請求書作成",
		"サーティファイExcelの3級資格取得！<br />タイピング１級",
		"自治会の会計に当たり、USBを渡された瞬間「こりゃあかん!!」と思いパソコン教室に通い始めました。<br />パソコンも無い上、ほぼ初心者の私が勉強を始めて『1年半・・・』勉強することがまだまだ多いですが、なんとか人並みに出来るようになりました。<br />それもこれも教室の先生方のおかげです！物忘れが激しい私にもイヤな顔をせず、丁寧に教えてくださいます。「本当に感謝しております！！」<br />これからも自分なりのペースで頑張りたいと思います。<br /><br /><span class=\"option\">【インストラクターより】</span><br />ご主人のお仕事のお手伝いを効率よくこなせるように資格取得を目指して、ご自身のお仕事も持ちながら教室にくる時間を上手に作って受講に来られています。<br />タイピングも目標を持って練習され日々上達されています。"
	),
	array(
		"513695",
		"由井 麻里奈さん（24）",
		"資格取得",
		"転職の為と、パソコンが使えることは何かと役に立つと思った。",
		"MOSエクセルの資格取得！",
		"今まで何となくで使っていたWordでしたが、きちんと基礎から学べることや先生が質問に丁寧に答えてくださるので、格段に使いやすくなりました。Wordにはこんなにも便利な機能がたくさんついてるのか！と新たな発見もありました。実際に今やっている仕事でもパソコンで文字を打つことがあるのですが、タイピングの練習のおかげで文字を打つことが前よりも早くなったので、とても助かっています。<br />パソコンに対して苦手意識があった私でも、資格を取得できたことで自信がつきました！<br /><br /><span class=\"option\">【インストラクターより】</span><br />多忙な中、休日を利用してパソコンの受講を受け、資格に向け着実にステップアップされています。WordのMOS資格を2月に合格され、現在エクセルの学習を始められ転職に向けて資格だけでなく実務でも使えるように学習されています。"
	),
	array(
		"507308",
		"織田 真希さん（44）",
		"Excelのレベルアップ",
		"自営業の仕事の手伝い",
		"MOS Excel取得",
		"初めはキーボード入力するのに右手の人差し指しか使うことが出来ませんでしたが、ホームポジションをマスターし今では10本の指でタイピングができるようになりました。<br />Excelは授業が進むにつれて難しくなり、理解できない事にイライラして質問する口調も荒くなりましたが、先生は丁寧に理解できるまでご指導して下さいました。<br />今では、何もできなかった私がExcelサーティファイ3級の検定試験を受けるレベルまでいき、合格することができ、あらたな目標として現在MOS Excelの取得を目指しています。<br /><br /><span class=\"option\">【インストラクターより】</span><br />自営のお仕事のお手伝いをされることからExcelの学習をスタートされ、学習されたExcelの機能を効率よく使えているか復習と新たな機能のスキルアップの為、現在資格に挑戦されています。1月にサーティファイ3級を満点で合格され、現在MOS Excel2013の合格を目指して頑張っていらっしゃいます。"
	),
	array(
		"515574",
		"池田 典子さん（40代）",
		"資格取得",
		"転職などで日頃から必要性を感じていた",
		"サーティファイ Excel3級",
		"これまでは我流で適当に使っていたので作業にとても時間がかかっていました。<br />教室に通い、ツールの機能をきちんと理解することで、効率よく作業が進むようになりました。<br />ワードとエクセルを両方使えるように勉強していけば「もっと楽にパソコンを使えるようになるのでは」と期待しています。<br /><br /><span class=\"option\">【インストラクターより】</span><br />転職も視野にいれ教室で受講されており、目標に向かう為に受講回数も多くとられて3か月でサーティファイ3級Wordを取得され、現在エクセルの基本からエクセルのサーティファイ3級を目指して学習に取り組まれられます。"
	),
	array(
		"510028",
		"水島 由稀さん（16）",
		"資格取得",
		"パソコンを一人で使えるようになりたかった。",
		"エクセル習得",
		"パソコンの授業は学校でもあるが、教室の先生の操作のお話が分かりやすかったので学校の授業で習うよりはるかにパソコンができるようになり、以前とちがって使い方がわかると家でもパソコンを使うようになった。<br /><br /><span class=\"option\">【インストラクターより】</span><br />学校の帰りに授業に来られて、お母様がぜひ資格を習得して欲しいとのご希望もあり、ご本人もだんだんパソコンが上達されていくことで自信もつき、サーティファイワード3級を取得され現在エクセルを学習されています。"
	),
	array(
		"514546",
		"Sさん（20代）",
		"転職の為パソコン資格！",
		"転職活動でパソコンの資格がほしかったため",
		"サーティファイエクセル3級合格",
		"以前はパソコンに触る機会があまりなく苦手意識がありましたが、教室に通うことで少しずつ出来ることが増えてうれしかったです。今回ワードの資格をとれたことで一つ大きな自信につながりました。タイピングも手元を見ずに打てるようになったので、仕事にとても役立っています。次はエクセルを習得できるように、基礎からしっかりと勉強していきたいです。<br /><br /><span class=\"option\">【インストラクターより】</span><br />教室で受講されたことを身につけ資格をめざして取り組まれた結果、夏からのスタートで秋にはワードの資格を取得され、現在エクセルの資格を目指してご自宅での復習もしっかりとされ、日に日に上達されてます！<br />ぜひ、上級取得までめざして転職のアピールポイントにしていただきたいと思います。"
	),
	array(
		"514920",
		"三浦 裕樹さん（53）",
		"転職でパソコン業務が必須！",
		"転職に伴いパソコン（ワード・エクセル等）を頻繁に使用する仕事内容に変わった為。",
		"ワード、エクセルを業務で使いこなせるようになること。できればパワーポイントも習得したい。",
		"最初の頃は授業の映像についていけませんでした。何度も先生方を呼んでは巻き戻しをお願いしたり、スピードを遅くしてもらったりしていました。今は少しましになってきたかな・・・。タイピングも不器用でなかなかうまくなりませんでしたが、少しは様になってきたように思います。（タイピング３級→微妙！）<br />仕事の方も教室で習ったことが役立って助かっています。基礎を習ったおかげでワード、エクセルの仕組みが少し理解できたのか、分からない事や忘れた事があっても探りながらなんとか仕事ができています。<br />また、プレミアサイトも最初は毎日見るのが億劫でしたが、今ではチャレンジ課題やワンポイントレッスン、自宅で復習授業コレクションなど役立つ内容が多く楽しみになっています。パソコンやスマホ、インターネット等の知識全般が身につくので皆さんにもお勧めです。パソコンが苦手な方にはもってこいです。!(^^)!<br />今はまだワード基礎が終わりやっとエクセル基礎の半ばですが、仕事で使いこなせるようになれるまで頑張りたいです。<br /><br /><span class=\"option\">【インストラクターより】</span><br />教室に入会された頃は、パソコンを触る機会が少なかったため操作に少しお時間を要しましたが、土曜日をパソコンの勉強の日に決めて毎週まじめに学習に取り込まれた結果、ワードの基本操作とタイピングのホームポジションをマスターされ、現在エクセルに取り組まれて業務の方でも効率よく仕事が進められるように頑張っていらっしゃいます。"
	),
	array(
		"511972",
		"藪元 学さん（45）",
		"Office資格",
		"我流による部分が多いので、改めて一から勉強したい",
		"サーティファイ（Word、PowerPoint）3～１級合格<br />タッチタイピングのスキルアップ",
		"Excel、Word、PowerPointを仕事で使ってきましたが、我流による部分が多いので、改めて一から勉強したいと思いました。また、自宅ではスマホ・iPadで事足りているのでパソコンを使う機会がなく、その機会を作るためにもと思いました。<br />資格取得を目標にすることでやる気が出て、自宅PCを使って復習もしました。<br />タッチタイピングについても「タイピングコンテスト」という目標があるので、自宅PCでも練習しました。<br /><br /><span class=\"option\">【インストラクターより】</span><br />入会当初よりスキルはお持ちでしたが、我流で学習していた所の漏れを基礎から学習することで知っている所は復習で、知らない所をしっかり学習されたことで自宅での復習もしっかりされ週末教室の受講に励まれ入会半年でサーティファイExcel1級を取得され、現在Word1級、PowerPoint上級をめざし頑張っていらっしゃいます。"
	),
	array(
		"514437",
		"東房 千裕さん（50）",
		"パソコン操作が自然に格好よく",
		"ワード、エクセルの習得、資格を取りたい。",
		"ワード（サーティファイ3級）",
		"今まで我流で試行錯誤のパソコン業務でしたが、「これを作りたいからこの操作で作成する」といった仕事の進め方が出来るようになり、時間の使い方がスムーズになりました。思うように仕事が進むと50歳を過ぎてもまだまだこれから！！！！と少し自信がつき、資格取得にも意欲的になっています。また、キーを打つ手元を見ず、画面だけを見て打てるようになり、パソコン操作が自然で不格好にならず、仕事柄こちらも大変よかった事です。<br /><br /><span class=\"option\">【インストラクターより】</span><br />普段からきめ細やかに丁寧にお仕事をされているんだろうなぁと、受講されているお姿から感心して拝見しています。最初は戸惑われることもありましたが、今は自信をもって操作されるようになってきました。タイピングもあっという間に上達されて、とっても恰好よくなっています！これからワードはもちろん、エクセルの資格にもチャレンジして下さるので、伊丹駅前教室のインストラクター全員で応援していきます！"
	),
	array(
		"511918",
		"石塚 めぐみさん（28）",
		"資格取得",
		"資格を取って、仕事に活かしたい",
		"サーティファイ３級Word",
		"約５・６年パソコンに触っていなかったので、タイピングをするのもとても速度が遅くなってしまったのですが、教室で練習を重ねている内に速くなり、タイピングコンテスト初段まで上がりました。<br />そして、私はワードの資格を取るのを目指していて、最初は全く分からないことが多かったのですが、教室のインストラクターの先生に色々教えて頂いたおかげで、色んな文書を作成する事ができました。<br />文書を作成するのがとても楽しいです。これからも頑張ります！！<br /><br /><span class=\"option\">【インストラクターより】</span><br />お仕事をしながら、転職を考えて教室に受講に来られています。<br />タイピングも自己流でしたが現在はホームポジションをマスターされ自宅での復習もしっかりされることで短期間で実力がついてられます。"
	),
	array(
		"505437",
		"徳田 麻里さん（21）",
		"着実に力をつけられる",
		"就職活動において、パソコンの資格を持っていたら志望する職種の幅が広がりますし、選考でも有利になると思ったからです。",
		"MOS Excel2013に合格",
		"実際に資格を修得したりタッチタイピングができるようになったことで、パソコンのスキルを自分の強みとして考えられるようになり、大きな自信に繋がりました。WordもExcelもほとんど知識がなく、キーボードの位置も全く知らない状態で入会しましたが、初心者でも安心できる分かりやすい授業で、焦ることなく着実に力をつけることができ、本当に良かったと思っています。<br /><br /><span class=\"option\">【インストラクターより】</span><br />ワード、エクセルの資格を目指して入会されワードの資格はoffice2010でMOS資格を、エクセルの資格の際はより沢山の資格を短時間で取得されたいとサーティファイ3級をまず受験され、ご自宅のパソコンはoffice2010をお持ちですが、より新しいものをとエクセルはoffice2013でMOS資格を現在学習中です。就活は1カ月で就職を決められ今後は就職されてもさらなるスキルアップの為にサーティファイ2級も目指されていきたいと希望されています。"
	),
	array(
		"508183",
		"中西 沙織さん（30代）",
		"資格も取れました！",
		"パワーポイントでプレゼン資料を作りたい",
		"エクセルを極めたい",
		"通うきっかけになったのは、たまたまパソコン教室の前を通ったから。と家から近かったことです。社会人になって何年もパソコンを使用してきたので、特に困った事はありませんでしたが、新しく担当になった業務でパワーポイントを使用することがあり、編集だけではなく一から資料が作れればいいなぁと思っていました。実際教室に通ってみると、久々に新しい事を知る嬉しさと自分でできる事が増えていく楽しさで、あまり苦も無く資格を取得する事ができました。今では、パワーポイントだけではなくエクセルの機能ももっと深く知りたいと思うようになり、勉強を始めたところです。今後は習ったことを仕事に生かし、業務を効率化してければと思っています。きっかけは「たまたま」でしたが、今では通って良かったと本当に思っています<br /><br /><span class=\"option\">【インストラクターより】</span><br />業務でパワーポイントが必要で教室に来校され、パワーポイントの操作を復習と練習を着実に行われ、なんと！初級と上級の受験を5か月間で習得されました。<br />現在、今までやられてきた自己流の事以外の効率良いエクセルの操作を学習しスキルアップをはかられています。"
	),
	array(
		"494068",
		"渡辺 芳子さん",
		"写真をデジタル化できました。",
		"タブレットを使いたい",
		"タブレットを活用する。",
		"タブレットを学習中ですが、旅好きの私は行く度に取る写真がアルバムに増えるばかりでしたが、先生からスキャナのお話を伺い勉強させて頂きました。パソコンは不慣れですが操作は思っていたより簡単で、保管するのにも場所をとらず色あせる事もなく、便利なものだなぁと思いました。沢山の写真をデジタル化することで、これからいろいろな場面で活用したいと思っています。<br />今回はその写真で教室イベントの卓上カレンダーを作りました。とても素敵に仕上げることができました。<br /><br /><span class=\"option\">【インストラクターより】</span><br />タブレットの学習と教室のパソコンのイベントにも参加いただき数々の素敵な作品を作られています。<br />お写真をiPadで撮ったもの、紙写真のものと海外に行かれた時のお写真をたくさんお持ちになり色あせていくのは、もったいないので、簡単にデジタル化できることをお勧めさせていただき、パソコン操作が初心者の渡辺さんにも喜んでいただけました。"
	),
	array(
		"504043",
		"坂根 麻伊子さん",
		"目標の資格習得できました！",
		"転職のアピールポイントを増やしたかったため",
		"さらなるスキルアップを目指しワードの資格を目指してます。",
		"私がパソコン市民講座に通おうとしたきっかけは、事務職への転職のためでした。就職活動にするにあたりアピールする武器が欲しいと思ったからです。これまでの職場はパソコンを使う仕事ではなかったので、キーボードに触ることさえ苦手意識を持っていました。今年から教室に通わせていただき、パソコン操作の基本からスタートし、ワード、エクセルと学んで来ました。便利な機能や素早く処理する方法など知らないことばかりで、新しい知識が増えるのが嬉しいです。また、こちらの教室はタイピングにも力を入れていて、最初は苦手でしたが、回数を重ね徐々に正確に早く入力できるようになり、タイピングが好きになりました。学んだ知識やタッチタイピングの習得により就活でのアピールポイントが増え、事務職への転職が叶いました。就活中は先生方に勉強の進め方のアドバイスしてもらい、励まして頂きました。そのことがとても心強く感じました。目標だった資格習得も出来ました。ありがとうございます。これで終わりにするのではなくさらなるスキルアップを目指し勉強を続けていきたいと思います。<br /><br /><span class=\"option\">【インストラクターより】</span><br />転職の為に、教室に入学され現在は希望の事務職につき、あらたにご自身のスキルアップの為、エクセルの資格習得後ワードの資格の為勉強に励んでおられます。資格取得の為の機能学習および、タイピングの速度を身につけられお仕事に非常にプラスにされています。"
	),
	array(
		"10021526",
		"陣内 治さん（34）",
		"資格だけでなく、パソコンの色々な知識が増えたらいいなと思っています。",
		"今後のためパソコン資格を取得したかった",
		"ワードの資格取得、パソコン知識を深める",
		"アットホームでインストラクターの先生方にも気軽に質問しやすく、自分にはパソコン市民講座があっていたのかなと思っています。MOSの勉強では根気よく指導してもらいました。パソコンは日々進化していて、今愛用のパソコンもそのまま使えないこともある、サイクルが本当に早いなと感じます。最近初めてネットでポイントカードの取り寄せをしました。今までの自分ではあり得ないことです。これからもパソコンについてもっと知りたいと思っています。<br /><br /><span class=\"option\">【インストラクターより】</span><br />コツコツと理解と実践を重ね、着実に習得をしながら受講を進められています。資格取得への長い道のりを、仕事もしながらしっかり教室で受講時間を確保し、見事MOSエクセルに合格されました。現在は次の資格に向け、また勉強に励んでいらっしゃいます。楽しみとして、時々イベントも参加されます。次の合格をめざし、がんばりましょう！"
	),
	array(
		"507187",
		"奥田 昌秀さん",
		"iPadのおかげで、今までになかった本当に楽しい旅行になりました",
		"旅先や外出先でもiPadでインターネットを楽しみたい",
		"iPadで写真や動画を編集・加工してアルバムやムービーを作りたい",
		"先日の東京旅行の折、iPadを持っていきました。市民講座で習ったばかりでしたが、機内モード・Wi-Fiの設定、東京タワーへのマップアプリの利用、荒川花火大会の打ち上げ花火の動画撮影などで、今までになかった本当に楽しい旅行になりました。<br /><br /><span class=\"option\">【インストラクターより】</span><br />iPadを生活に役立てたい！と強い目的を持ってご入会。当教室からiPadをレンタルされ熱心に学習されています。またプレミア倶楽部もしっかり活用され、ご自宅の復習もバッチリ。お勤めの時に使っていたワード・エクセルは、プレミア倶楽部の課題にチャレンジして今でもしっかり操作できていらっしゃいます。"
	),
	array(
		"10021621",
		"Iさん（40代）",
		"これまで疑問にも思わず行っていた操作の意味や、効率的な操作も習得できました",
		"職場で部署異動になり、それまでのように気軽に質問できる環境ではなくなった",
		"表計算処理技能試験2級合格",
		"パソコンを習おう！と決めたのは、2年半前の異動がきっかけです。それまではコピーや貼りつけもやり方がわからないという状態で、いつも周りの人に聞いていましたので、まず、1人でも文章や表が作れればと思いました。教室では基礎から教えてもらえますので、これまで、疑問にも思わず行っていた操作の意味や、効率的な操作等も習得することができます。資格取得は当初の目標ではなかったのですが、習ったことが形にできればと今年の1月に表計算処理技能試験3級を受験し合格しました。今は2級合格に向けて勉強しています。<br /><br /><span class=\"option\">【インストラクターより】</span><br />会社の休日である土日を使ってお忙しい中でも熱心に通われています。自宅と会社でパソコンの種類、アプリのバージョンが異なるため会社に合わせた学習を進まれています。資格のための勉強では、ご自宅のPCで練習が難しい部分もありましたが、苦手なところも教室でしっかり勉強され、見事合格されました！"
	),
	array(
		"60150021648",
		"Mさん（40代）",
		"教室で勉強したことを活かして色々できるようになり、その度に「出来た！」と達成感を得られました。",
		"・子どもがサマーキャンプに持参する「子ども名刺」を手作りしたかったから<br />・本を見ながらワード＆エクセルにチャレンジしたが、途中で挫折・・・<br />教室に通えば確実に身に付き、日常や仕事に活かせると思ったから",
		"・タイピングコンテスト１級<br />・パワーポイント試験に合格する",
		"自分のペースで学んでいけるので、落ちこぼれることなく確実に習得出来るところが良いです。わからなければ、何度質問してもいいですし丁寧に教えて頂けるので嬉しいです。<br />簡単に文章入力さえできれば・・・と思っていたのが、名刺や年賀状、自治会の案内チラシ、家計簿etcと、教室で勉強したことを活かして色々できるようになり、その度に「出来た！」と達成感を得られました。<br />又、イベントに参加して、家族のミニアルバムやカレンダーも製作し、世界に一つしかない物を自分で作れたことが本当に嬉しいです！<br /><br /><span class=\"option\">【インストラクターより】</span><br />お子さんのためにかわいい名刺を作りたいという気持ちからのスタートでしたが、学ぶことに大変意欲的で、基礎、ワード、エクセルと、どんどん知識を習得されています。イベントでの作品づくりのセンスも素晴らしく、私たちも見せていただくのを楽しみにしています。お仕事のためにと現在はパワーポイントの資格勉強中です。しっかりバックアップしていきますね。"
	),
	array(
		"10021699",
		"永島 優人さん",
		"いつの間にか両手で早くタイピングができるようになりました",
		"パソコンを使いこなせるようになりたかったから",
		"タイピングが早くなること<br />ワードの資格取得",
		"小学生の頃から、パソコンは学校や家でふれる機会がありましたが、入力は片手、人差し指で入力でした。<br />体験入学を通してパソコンを学びはじめて２年たち、先生方の丁寧なご指導でいつの間にか両手でタイピングができるようになり、早く入力できるようになってきました。<br />ワードの他にクラフト制作の授業もあり、ブックカバーやカレンダー作りなど楽しく制作しました。<br />今年はワードの技能認定試験の合格に向けてがんばっています。<br /><br /><span class=\"option\">【インストラクターより】</span><br />最初は「パソコンに慣れる」を目標にしていた優人くんですが、タッチタイピングも熱心に練習して、しっかり習得できました！ワードの試験に向けて春休みなどの長期休みを使ってテンポアップし、がんばっています。合格まで一緒にがんばりましょう！"
	),
	array(
		"60150021337",
		"光井 章さん",
		"パソコンで脳トレ重ね長生きを!!",
		"脳トレーニングの為",
		"脳トレ重ね長生きを",
		"八十路に入り、「健康」特にボケについて気にする年齢になり不安を感じていた頃、パソコンは全くの素人でどんなものかも知らぬ私でも、パソコンを習い頭脳をきたえる事により、ひょっとするとボケ防止につながるのではないか、多少でも効果があるのではと考え、頭のトレーニングのため始めようと思い、平成21年12月にパソコン市民講座の門を叩き、入会してから約4年半が経過します。<br />お陰様でというか、現在もボケもせず元気に過ごさせてもらっているのも、パソコンによる脳トレーニングの賜物ではないかと感謝している次第です。<br />家業の一寸した記帳も現代風にスマートに出来るようになりましたし、写真の整理や、その他ニュース・天気予報・地図等、幅広く使いこなすことができ、喜んでいるところです。<br />年齢を重ねると、おぼえる力も随分衰えて、先生には大変ご迷惑をおかけしているものと思っていますが、親切に御指導下さった賜物と感謝しているところです。パソコンは何と奥が深く、とても便利なものでありますが、どこまでそれを使いこなせるのか、自信はありませんが、何とか頑張れる間は続けたいものと思う今日此の頃です。<br /><br /><span class=\"option\">【インストラクターより】</span><br />パソコンは最新機種に買い替えられ、タブレット・スマートフォンにもチャレンジされております。受講開始当初からマイノートブックを作って学習されており、その冊数はもう数十冊になります。"
	),
	array(
		"60150021388",
		"古田 延子さん",
		"元気が出て、歳も忘れています",
		"ハガキに写真や図案等を挿入したく、勇気を出して教室に入りました",
		"iPad講座・PoewrPoint講座を受ける",
		"私がパソコンを始めたのは、世の中のめまぐるしい変化、それに少しでもついていけたらとの思いから。教室の若い先生方はとても優しく、新しいことを次々と的確に教えて下さいます。今まで嫌にならず続けてこられたのは先生方から頂く刺激からです。<br />元気が出て、歳も忘れています。<br /><br /><span class=\"option\">【インストラクターより】</span><br />毎年行う年賀状コンテストでは3年連続入賞！昨年は金賞を取られました。とてもセンスがよく斬新なデザインでそれでいて上品。現在はタブレットの世界を学習中です。"
	),
	array(
		"60150021409",
		"人見 幾枝さん",
		"思いついたら吉日というのが正解でした",
		"オリジナルな年賀状が作りたくて",
		"趣味の範囲で",
		"パソコン市民講座に通い始めて4年目に入りました。パソコンで年賀状を作ってみたいというのが最初のきっかけです。高齢ということもあって、少々迷いや不安もありましたが、思いついたら吉日というのが正解でした。<br />初歩から一つ一つの積み重ねで、パソコンにも慣れ、楽しく操作できるようになっている自分に驚きです。何より個人のペースで焦ることなく、一歩一歩前進できるのでこの教室に来て本当によかったと思っています。<br />失敗しても、間違えても、又そこから学び取るものがあり、丁寧にサポートして下さる先生方に感謝、感謝です。<br />マウスの操作一つで世界を駆け巡り、自分が求めるものが得られるなんて、本当に不思議な世界で新時代に頭が下がります。<br />趣味の範囲で興味も広がり、生活や商売にも、少しずつ役立てることが出来るようになりました。<br />中でも、デジカメ写真やクリップアート、図形などを使ってオリジナルな年賀状やポスター、案内状、表、カレンダー等製作できるようになって、楽しみも広がっています。<br />もう少しボケ防止のため頑張ってみようと思っていますので、よろしくお願い致します。<br /><br /><span class=\"option\">【インストラクターより】</span><br />昨年、サブ教材のドリルを学習して、これまでよりさらにワンランクアップの作品を作成されるようになりました。学習してすぐご自分のものにするため、自宅で何度も復習しておられることがわかります。お写真を散歩されながら撮影し、会員ブログで全国の方々と交流を楽しんでおられます。"
	),
	array(
		"60150021537",
		"箕田 美知子さん",
		"今日も小さな一歩",
		"簡単なメールトランプゲームしか出来なかったので",
		"毎回パソコンの偉力に感動。少しずつ前進できれば嬉しいです。",
		"高齢で今更と思案しながら伊丹教室を尋ねました。<br />「大丈夫ですよ！」と笑顔で対応して頂いた先生の元で7ヶ月になります。<br />授業中、理解出来ず立ち止まった時は素早く寄り添って指導していただき、伝え歩きで今日も小さな一歩！<br />先生方に感謝と尊敬をこめて。<br /><br /><span class=\"option\">【インストラクターより】</span><br />教室イチの努力家です。テキストを見ると何度もご自宅で復習し見直していただいていることがわかります。また、毎月行われるイベントへの参加率がトップです。今はタブレットを学習中です。"
	),
	array(
		"60150021527",
		"丸山 きよ子さん",
		"タイピングがうまくなるように頑張りたい",
		"パソコンに興味があり、仕事に活かすため",
		"表がつくれるようになりたい。タイピングが早くできるようになりたい。",
		"パソコンは以前から興味があり、インターネットを開くことはできたけどタイピングが出来なかったので覚えてみたいと思いました。<br />だいぶ慣れて、ポスターを描けるようになりました。タイピングがうまくなるように頑張りたいです。<br /><br /><span class=\"option\">【インストラクターより】</span><br />仕事の帰りに夜の時間、寒い夜も欠かさず通っていただき、いまでは職場でワードを使った掲示などとても見やすいポスターを作成しておられます。現在エクセルの学習中です。どんどん仕事の幅を広げれおられます。"
	)
);
?>