<?php
$id = "6015000";
$room_info = array(
		"12月限定！！「早得キャンペーン」実施中！",
		"<p>パソコン習うなら12月からスタートがお得！</p>
			<p>「新しいこと始めるなら1月から・・・」なんて思っている方、多いのではないでしょうか？<br>せっかく始めようという気持ちになっているのなら、早くスタートした方が絶対にいいです！<br>少しでも早く始めようという気持ちを後押しするために、パソコン市民講座では12月限定の「早得キャンペーン」を実施中！</p>
			<p><strong>・入会金が無料！<br>・さらに受講料が4時間分も無料！<br>・さらにはオリジナルテキストが無料！</strong><br>になるなど、総額（税込み）1万円相当の「早得クーポン」をプレゼント！！12月から始める方だけのお得なキャンペーンは12月24日（土）までの期間限定キャンペーン！</p>
			<p>パソコンで仕事に役立つスキルを身に付けたい方、春から社会人として働く準備をしたい方、新しい職場でパソコンを使えるようになる必要がある方、この機会にワードやエクセルをしっかりマスターしてみませんか？<br>自宅にパソコンはあるけども何に使えば良いかわからない方、趣味の写真をパソコンで加工してみたい方、インターネットの便利さをもっと知りたい方、パソコンの活用方法は仕事だけではありません！あなたの趣味がさらに広がる使い方を知ってみませんか？<br>パソコンだけじゃなくiPadやiPhoneといったタブレットやスマートフォンも使いこなせるようになる講座もご用意しています！</p>
			<p>まずは、お気軽にお問い合わせください。インストラクター一同、皆様からのお電話、ご来校を心よりお待ち申し上げております。</p>"
);
$ary = array(
	array(
		"60151180349",
		"四ツ谷 郁郎さん（79歳）",
		"仕事にも趣味にも、パソコンが大活躍しています！",
		"以前はWindowsXPを使っていたがサポート終了を機にWindows8を購入。操作ががらっと変わり使い方がわからなくなってしまった。",
		"以前よりパソコンを使って資産管理や仕事では当座管理や仕入れなどを担当していました。<br />Excelを学習して、もっと便利な使い方を学び、資産管理のシステムをレベルUPさせたいと思っています。",
		"●現在のマイブームは？<br />四ツ谷謹製のオリジナルポン酢作り！<br />ポン酢の瓶のラベルも、現在学習中のWordを駆使して作っています。こだわりの材料を使っておいしいものを作る。みなさんに喜んでもらえるのが一番の楽しみです。<br />Windows8の基礎から学んだことで、新しいパソコンの操作にも慣れることができました。学習していることをどんどん活かし、趣味や仕事の幅を広げていけたら、と思っています。"
	),
	array(
		"60151180366",
		"白谷 喜代子さん（72歳）",
		"パソコンは、なんでもできる魔法の箱。楽しさは無限大！",
		"お友達から届いた写真入りの年賀状がとても素敵で、私もオリジナルの年賀状を作って周りを驚かせたくて。",
		"パソコンを習い始めて約半年。基礎とWordを勉強することで、初めはまったくわからなかったパソコン用語がわかるようになってきました。今年の年賀状作成に向けて、自分だけの力でパソコンを使いこなせるようになることが目標です。",
		"●現在のマイブームは？<br />大好きなゴルフとパソコンです。<br />ゴルフは月1・2回、パソコンではプレミア倶楽部のゲームを毎日楽しんでいます。なかでもモグラたたきやナンバー記憶ゲームが好きで、現在も記録更新中！です。<br />はじめは年齢的に不安もありましたが、私のペースに合わせて教えてもらえるので、すぐにその不安はなくなりました。<br />日々の生活のなかで苦労や大変なことはありますが、この教室に来て明るい先生たちに出会い、自分のやりたいことを勉強すること、それが今の私の癒しとなっています。"
	),
	array(
		"60151180267",
		"田中 朋子さん（55歳）",
		"手軽なiPadも本格的な資格取得も、どちらも楽しく学んでいます！",
		"パソコンのスキルを身につけておけば、必ず役に立つ！と思ったから。",
		"この1年ちょっとで、Word・Excelを一通り学び、パソコン検定にも合格することができました。<br />今は、手軽で便利なiPadにハマっています。今後は、MOS試験合格が目標です。",
		"●現在のマイブームは？<br />たくさんあります！(笑)<br />一つめは、プレミア倶楽部のタイピング。習い始め2級だったタイピングが今では2段になりました。どんどん上達していくのが楽しくて今も続けています。<br />二つめは、iPadでYouTubeをみること。場所を選ばないので、いつでもどこでも大好きな音楽を映像付きで楽しんでいます。<br />三つめは、ヤフオク！ご当地のキティちゃんグッズを集めるのが大好きです。オークションで関わった全国の方々とのメールのやり取りも楽しみのひとつです。"
	),
	array(
		"60151180215",
		"山本 侑大くん（小学5年生）",
		"楽しく続けていたらタイピングが２段に！めざすはパソコン検定合格！",
		"もともとパソコンに興味はなかったけれど、偶然この教室を見つけたおばあちゃんに、「やっておいたほうがいいのでは？」と勧められたから。",
		"P検4級に合格することと、Excelを極める！(笑)ことです。<br />Excelをもっと勉強して、おこづかい帳を自分で作りたいと思っています。",
		"●現在のマイブームは？<br />最近始めたボクシングと休み時間のサッカーと…やっぱりゲーム！！(笑)<br />パソコンにもケータイにも楽しいゲームたくさんがあって、毎日遊んでいます。あと、ゲームと同じくらい楽しいのがタイピング！家でいつも練習して（遊んで？）います。楽しくて続けていたら、習い始めたころは5級だったタイピングが、今では2段になりました。<br />次は準3段！タイピングの達人を目指します！！"
	),
	array(
		"60151180059",
		"梅田 耕作さん（66歳）",
		"インターネットで申し込み・参加ができるようになりました",
		"孫と一緒にパソコンができるようになりたくて",
		"1.Skypeでの会話中、同僚からの資料を受信するのみで発信したい<br />2.ネット上での買い物・旅行の申し込み",
		"大病から3年。やつれていたがやっと活動性が出てきた中で、パソコンを習いたいと思ったのには、色々なきっかけがありました。<br />まだ3才と5才の孫が、既に器用にケーブルTVのリモコンを使いこなしています。そんな孫らと将来一緒にパソコンできるようになりたいという想いがありました。また、確定申告を簡素化できればと考えています。<br />今では、 大学OB会のゴルフコンペの案内に、インターネットで申し込み・参加ができるようになりました。調べ事があれば、早速パソコンを開けるということも習慣化しています。"
	)
);
?>