<?php
$id = "1001079";

$ary = array(
	array(
		"voice_01",
		"吉住　玲子さん（41）",
		"初心者からＰ検合格しました。",
		"今後の仕事に活用したい",
		"パソコン検定準２級合格！",
		"私は自宅にパソコンもない初心者でしたが、こちらで基礎から学び、それまで遠い話だったＰ検３級に合格しました。<br />仕事だけでなく、パソコン購入時にも役立ちそうです。<br />タイピングにも自信が持てるようになりました。<br />いつもこの教室で受験できることもあり、今は再び先生方の細やかなご指導を受け、もうひとつ上の準２級を目指して学習しています。<br />個別なので、自分のペースで予約を入れ、受講中も何度も巻き戻したり、その場で先生に質問もできるので気が楽です。<br />私が今まで一度も「行くのイヤだな～」と思うことなく楽しく通えているのも見学時の説明通り、一人一人に合った流れを考えてくださる先生方の想いと感謝しています。<br />受講生の年齢層も幅広く、仕事また趣味を充実させるためにと目的も様々。<br />教室に通う！確かに少し勇気がいるかもしれません。私もそうでした。<br />今は目標に向かって頑張っています。"
	),
	array(
		"voice_02",
		"伊藤　ひろ子さん（61）",
		"教室に通って感じたこと",
		"パソコンをしっかりと使いたいから。（ワードで手紙を、エクセルで家計簿を）",
		"タッチタイピングの習得",
		"通い始めて１カ月ですが、今迄、勤務先のパソコンで自己流でのパソコン使用だった為、定年退職したことを期に、自宅に近いこともありこの教室に来ました。<br />基礎からしっかり学ぶ事がいかに大切かをひしひし感じています。<br />そんな中で先生方がやさしくまた何故必要なのかをしっかりと教えてくださいます。<br />自分自身学校というものは何十年も遠ざかっていた為、新鮮な気持ちになりますし、わからないことがあっても、わかりやすく教えていただけ納得しながら次のステップに進めていると思います。<br />今後、自分自身の楽しみの為に始めたパソコンですが、何かできるような気がしています。<br />先生方、引き続きよろしくご指導くださいね。"
	),
	array(
		"voice_03",
		"田中　宗東さん（66）",
		"上級目指して頑張ります。",
		"常々、パソコンをしっかり勉強したかった",
		"パソコン検定３級目標",
		"教室の指導者の方々に親切丁寧に教えていただいて、感謝しております。<br />また、カリキュラムの内容がとてもわかりやすく、復習を交えながら、スローペースで理解しやすく作られているのが印象的です。<br />私としては、更に上級を目指して頑張りたいと思っております。"
	),
	array(
		"voice_04",
		"井上　與吉さん（63）",
		"楽しく受講しています。",
		"インターネットを始めたい",
		"エクセル習得、住所録を作りたい",
		"同級生の一人が同級生名簿を作ってきた時、他のみんなは郵便番号からフリガナ等、キチッと印刷しているのにビックリ！<br />自分自身で作ったのか聞いてみたら、会社の事務員さんに作ってもらったとのこと。<br />我々は「やっぱり！」と思ったのです。<br />でもその時、自分で作れたらいいなあとみんなが思ったと思います。<br />今教室で習っているので、意外と簡単にできそうな気がしています。<br />自分で住所録を作るのを楽しみにしています。"
	)
);
?>