<?php
$id = "1001079";

$ary = array(
	array(
		"IMG_1367",
		"ミヤモトさん",
		"目指せ！タイピングの達人",
		"パソコンを使ってみたかった",
		"キーボードを見ないですらすらと打てるようになる",
		"通い始めてタイピングが早く出来るようになった。<br />パソコン教室に通ってから苦手だったローマ字の小文字を覚える事が出来た。<br /><br />【お母様より】<br />書いたり覚えたりという事が苦手な方でしたが、パソコン教室に通い始めてからしっかり覚えられるようになったと思う。<br />楽しく通えている様子が見れて良かったです。"
	),
	array(
		"10010790507472",
		"小出 寛登さん",
		"社会人になってから困らない為に",
		"大学はパソコンでレポートを提出する事が多いので、タイピングが早く打てるようになりたいと思った。社会人になるとパソコンを使うので、学生時代でパソコンに慣れて、社会人になっても困らないようにしたい。",
		"ワード・エクセルのMOS資格を取ること、タイピングが早く打てること",
		"自分は、大学入学する前にパソコンをほとんど触っていなかったから、パソコンでレポートを提出するのは苦戦しました。30分で終わる入力量なのに1時間もかかってしまったことがありました。だから、タイピングを極めればレポートを提出するのも楽になると思って受講しようと思いました。社会人になるとワード、エクセルは必ず使うので、学生時代から慣れて社会人になっても困らないようにしたい。"
	),
	array(
		"student_yashima",
		"矢島 眞美さん（60）",
		"パソコン・スマホが生活の一部に！",
		"パソコンの基礎を学び、１人でネットショッピングやインターネットが出来るようになりたくて、受講しました。",
		"MOSエクセル2013合格",
		"家にパソコンがあるのに操作方法がわからず、家族に教えてもらっても、言葉や操作方法が理解できませんでした。<br />教室では、基礎から丁寧にわかりやすく学ぶ事ができ、ワード・エクセル・パワーポイントと進み、先生の勧めもあり、ここまで頑張ってきたのだから、形に残しておこうと思い、サーティファイ・ワード３級を受験、その後同エクセル３級、MOSワード2013を受験し、現在MOSエクセル2013合格めざし勉強中です。<br />授業以外に、月１回イベントがあり、講座で学ばなかった事を知る事が出来ます。写真をコラージュしたり、アルバムを作ることも出来るようになりました。今ではパソコンが楽しくて、時間があれば画面に向かっています。パソコンやスマホは、生活の一部になってきました。"
	),
	array(
		"student_kk",
		"K.Kさん（50）",
		"自分のスキルアップに資格取得を！",
		"Excelを使いこなせる様になりたかった",
		"サーティファイExcel２級合格",
		"会社の上司に言われた一言がきっかけでもっと勉強して見返そうとExcel講座の受講を始めました。<br />自分自身の自信にもなればと、現在サーティファイ２級合格に向け勉強しています。（教室でサーティファイExcel3級取得済み）"
	),
	array(
		"student_mt",
		"MTさん（46）",
		"自分に自信がつくように！",
		"スキルアップのため",
		"タッチタイピングが出来るようになる",
		"自身のスキルアップを目指して幅の広い仕事が出来るようになるように、年齢が50代になる前に自分に自信がつけばと思って入会しました。"
	),
	array(
		"student_yk",
		"Y.Kさん（49）",
		"娘に尊敬される父親に！",
		"パソコンを覚えて娘にモテたい！",
		"タイピング１級",
		"小学生の娘が学校でパソコンを学習する頃に、涼しい顔で教えてあげて、「とうちゃん、カッコイイ！」と言われたい。父親の下心。"
	)
);
?>