<?php
$id = "1001079";

$ary = array(
	array(
		"student_yashima",
		"矢島 眞美さん（60）",
		"パソコン・スマホが生活の一部に！",
		"パソコンの基礎を学び、１人でネットショッピングやインターネットが出来るようになりたくて、受講しました。",
		"MOSエクセル2013合格",
		"家にパソコンがあるのに操作方法がわからず、家族に教えてもらっても、言葉や操作方法が理解できませんでした。<br />教室では、基礎から丁寧にわかりやすく学ぶ事ができ、ワード・エクセル・パワーポイントと進み、先生の勧めもあり、ここまで頑張ってきたのだから、形に残しておこうと思い、サーティファイ・ワード３級を受験、その後同エクセル３級、MOSワード2013を受験し、現在MOSエクセル2013合格めざし勉強中です。<br />授業以外に、月１回イベントがあり、講座で学ばなかった事を知る事が出来ます。写真をコラージュしたり、アルバムを作ることも出来るようになりました。今ではパソコンが楽しくて、時間があれば画面に向かっています。パソコンやスマホは、生活の一部になってきました。"
	),
	array(
		"student_nk",
		"N.Kさん（39）",
		"自分のスキルアップに資格取得を！",
		"子供が幼稚園に入り、時間ができた為",
		"MOS資格取得（ワード・エクセル）",
		"結婚前に仕事でパソコンは触っていましたが、資格なども特に持っておらず、今後の再就職に向けて改めて勉強し直したいと思ったのがきっかけです。バシバシ使いこなせるようになって、自分のスキルが上げられたら嬉しいです。"
	),
	array(
		"student_n",
		"Nさん（21）",
		"先生たちの教え方が丁寧です！",
		"授業でパソコンを使うので、その練習をしたいと思い受講しました。",
		"「MOS Excel2013」の資格取得",
		"就職活動で資格が必要なので、MOSを取りたいと考えたことがきっかけでした。教室でグラフやオブジェクトの作成など苦手なところも練習できて、教室の先生達が丁寧に教えてくれたので、MOS　Word2013を取得することができました。<br />現在はMOS　Excel2013の取得に向けて勉強中です。"
	),
	array(
		"student_mt",
		"MTさん（46）",
		"自分に自信がつくように！",
		"スキルアップのため",
		"タッチタイピングが出来るようになる",
		"自身のスキルアップを目指して幅の広い仕事が出来るようになるように、年齢が50代になる前に自分に自信がつけばと思って入会しました。"
	),
	array(
		"student_tz",
		"T.Zさん（18）",
		"就職・仕事に役立つスキルが身に付きます！",
		"仕事でワード、エクセル等を使えるようにしたかったから。",
		"仕事の業務に、もっと活かせるようにしたいです。<br />タイピングも、更に速くできるようになりたいです。",
		"就職するにあたって、ワード、エクセルができると役に立つと聞き、当時全くできなかったので習おうと思いました。今ではタイピングも様になり、仕事にとても役に立っています。今、職場では既存のエクセル表等を使っているので、今後は一から自分で作成したいと考えています。"
	),
	array(
		"student_yk",
		"Y.Kさん（49）",
		"娘に尊敬される父親に！",
		"パソコンを覚えて娘にモテたい！",
		"タイピング１級",
		"小学生の娘が学校でパソコンを学習する頃に、涼しい顔で教えてあげて、「とうちゃん、カッコイイ！」と言われたい。父親の下心。"
	)
);
?>