					<h1>お申し込みの流れ</h1>
					<div class="section-lv2 mB40">
						<p class="lead_txt">楽しい教室の雰囲気を1人でも多くの方に感じていただくために。パソコン教室の不安を楽しみに変える「教室見学＆無料体験」へぜひ！</p>
						<p class="font16 mL20 mR20">教室はスーパー内にありますので、開講時間内であればいつでも見学いただけます！
					　自分にできるのかな…どんな風に教えてもらえるのか…どれくらい通えばいいの…
					　あなたの不安や疑問を全て解消する「教室見学＆無料体験」に、まずはお申込みください！</p>
					</div>
				 		<ul>
						<li>
							<div class="step moz4">
								<h2 class="mB10">STEP1｜「教室見学＆無料体験」にお申し込みください！</h2>
						 			 <p>下記の「無料体験申込」ボタンをクリック！で教室見学と無料体験の申込をしていただけます。<br />あなたのご希望される日時などをインプットしてお申込みください。<br />教室へ直接TELでお申込み、も大歓迎です！インストラクターとご相談の上、体験日を決めましょう。
									（ご希望される日時が予約満席などの場合は、日程変更をお願いする場合がございます)</p>
							</div><!--/.step-->
							<img src="/images/flow_07.png" width="108" height="23" alt="次へ" />
						</li>
						<li>
							<div class="step moz4"><h2 class="mB10">STEP2｜教室へお気軽にお越しください！</h2>
								<p>ご予約いただいた日時に教室までお越しください。教室ではベテランのインストラクターの先生が、<br />あなたの目的や活用状況をお聞きしながら教室のシステムや授業内容の一部をご紹介させていただく体験授業へと誘導させていただきます。
								</p>
							</div><!--/.step-->
							<img src="/images/flow_07.png" width="108" height="23" alt="次へ" />
						</li>
					 		<li>
							<div class="step moz4">
							<h2 class="mB10">STEP3｜無料体験受講で教室の楽しさを体感してください！</h2>
								<p>体験受講内容は、あなたの目的や活用状況に合わせて、インストラクターがお勧めします。<br />まずは教室での授業スタイルやインストラクターのサポートを体感いただきます。また体験の前後で「生徒さんの作品集」や「各コースでの作成見本」などをご覧いただき、「これなら自分にもやれそう！」「パソコンでこんなことができる！」など具体的なイメージを高めていきます。
								</p>
							</div><!--/.step-->
							<img src="/images/flow_07.png" width="108" height="23" alt="次へ" />
						</li>
					 		<li><div class="step moz4">
							<h2 class="mB10">STEP4｜丁寧なカウンセリングで目的に合わせたコースをご提案します！</h2>
								<p>インストラクターが800以上の講座から、あなたの目的に合わせたコースをカスタマイズします。<br />コースの中身だけでなく、パソコンができるようになるためのコツもしっかりアドバイスしますので安心ですね。じっくりとカウンセリングで「何を、いつまでに」できるようになるか、を決めましょう！
								</p>
							</div><!--/.step-->
							<img src="/images/flow_07.png" width="108" height="23" alt="次へ" />
						</li>
					 		<li class="mB30">
							<div class="step moz4"><h2 class="mB10">STEP5｜最初の月の予約を決めて、ご入会の手続きを！</h2>
								<p>コースが固まったら、最初の月の予約を決めていきましょう。毎月のご自身の都合に合わせて開講時間内で自由に予約を取れますので安心ですね。1回2時間、週2日が標準ペースです。予約が決まったら、入会金・月会費などをご入金いただき、ご入会の手続き完了となります。</p>
							</div><!--/.step-->
						</li>
					</ul>
					
				</div><!-- /.block -->
				</div><!-- /#kasou -->
