<?php
$id = "1001127";

$ary = array(
	array(
		"512038",
		"三村 庸子さん（52）",
		"資格試験に合格し、自信がつきました！",
		"パソコンを使えるようになって、仕事につなげたい",
		"Excelを使いこなしたい",
		"今までパソコンは自己流で、簡単な事でしか使っていませんでした。けれどこれからはきちんと使えるようになりたいと思い、通い始めました。始めてみると自分がどんなに遠回りをしていたかが良く分かり、もっと早く始めていればと思いました。<br />講師の先生方は、どんな質問にも丁寧に答えてくれますので、挑戦したサーティファイword3級の試験も合格することができ、自信がつきました。今は更に仕事に役立てたいと思い、Excelの勉強をしています。<br /><br /><span class=\"option\">【インストラクターより】</span><br />wordの基礎から始め、着実にスキルを身に付けて、資格試験に合格するまでに上達されました。一つ一つを丁寧に学んでくださる姿勢なので、それが強みとなっていらっしゃると思います。"
	),
	array(
		"507050",
		"黒田 恵美子さん（68）",
		"お友達も出来ました！",
		"ボケ防止のためにやってみようと思った",
		"Wordの次はExcelもやってみたい",
		"パソコンが動かせるようになって楽しくなったし、教室で顔見知りが増えたことや、先生がみんな優しくてよく教えてくれることが良かったです。<br />また、イベントではカレンダーや雛祭りのクラフト、フラワーアレンジメント等、家に飾ることが出来るものが多くとても楽しいです。<br />プレミアサイトでは、じゃんけんゲームや漢字パズルゲームが楽しいし、タイピングも指の位置を覚えて楽しくなってきました。<br /><br /><span class=\"option\">【インストラクターより】</span><br />長く通って下さる中で、wordの基礎から今では上級レベルの講座まで進まれています。また、イベントにもたくさんご参加頂き、教室内でお友達もたくさんいらっしゃるので、イベントの盛り上げ役になって下さっています。"
	),
	array(
		"519246",
		"池上 俊司さん（71）",
		"先生が親切です。",
		"パソコンがあるので、有効に使いたい",
		"wordで書類を作りたい",
		"パソコン市民講座では、先生が親切で、自分でもなんとかできそう！と感じました。<br /><br /><span class=\"option\">【インストラクターより】</span><br />まだ入会されて間もないですが、Windows10の基礎とタイピングをしっかり学んでくださっています。<br />新しい事をどんどん吸収する姿勢がすばらしいです。"
	),
	array(
		"506262",
		"岩井 美樹さん（9）",
		"プログラミング教室も受講しています",
		"広告を見て子どもからお年寄りまでの年齢層の方が沢山受講されていたから",
		"パソコンを使ってたくさんのことが出来るようになりたい",
		"【保護者様のコメント】<br />入会当初、娘はまだ2年生でしたが、ローマ字から教えて頂き、少しずつ色々な技術を丁寧に教えて頂きました。今は4年生で、プログラミング教室の方も受講させて頂いております。<br />こちらの教室に通い始めて、集中力がとても身に付いたように感じます。先生方はとても優しくて丁寧に指導して下さるそうで、娘も続けて頑張りたいと言っております。<br /><br /><span class=\"option\">【インストラクターより】</span><br />小学校4年生ですが、wordの中級レベルの内容を学ばれていて、とても集中力があります。絵を描いたり、物を作ったりするのがお好きなので、クラフト講座や年賀状講座など、様々な講座にもチャレンジして下さって、素敵な作品をいくつも作っていらっしゃいます。"
	),
	array(
		"509973",
		"岡田 隆さん（65）",
		"ペットの写真をアルバム、カレンダーに活用！",
		"写真を活用したい",
		"word、excelを日常生活で活用したい",
		"我が家のペットの写真を活用したく始めました。アルバム、カレンダー作成に参加し、とても可愛いものができました。妻、娘、息子にも好評で良かったと思っています。<br />これからもいろいろな事にチャレンジしたいと思います。<br /><br /><span class=\"option\">【インストラクターより】</span><br />可愛いペットのわんちゃんやねこちゃんのお写真を使って、アルバムやカレンダーをお作りになりました。わんちゃんたちへの愛情が満載の素敵な作品が完成しました。"
	),
	array(
		"510237",
		"原 望さん（52）",
		"仕事の効率化も上がり、趣味の幅も広がりました。",
		"仕事でパソコンを使っていますが、自己流のため基本から習いたいと思い受講しました。",
		"MOS資格取得",
		"基本を習った事で、時間短縮が出来る様になり仕事に役立っています。<br />コラージュ講座で写真を加工したり自分でアレンジ出来ることを学び、色々習得したい気持ちが湧きあがってきました。（先生が褒めてくれるのも嬉しい）<br />また教室に通われている年齢層の幅広さに驚きと勇気をもらえています。<br /><br /><span class=\"option\">【インストラクターより】</span><br />資格取得が目標でご入会されましたが、写真コラージュの講座やイベントにもご参加くださって、資格試験の勉強と趣味の講座等様々な事にチャレンジして下さっています。"
	),
	array(
		"515302",
		"新井 直美さん（43）",
		"基礎から資格取得まで頑張ります！",
		"仕事でWordとExcelが必要だった為",
		"スキルUPして資格取得",
		"仕事に役立てるよう、こちらの教室に通ってパソコンのスキルを基礎から学んでおります。分からない事は先生方が的確にご指導して下さるので安心して授業を進めることができます。<br />皆さん気さくな方ばかりなので、おしゃべりをしたり、とても楽しく通わせて頂いてます。<br />この先、試験に挑戦し、資格取得できるようしっかり勉強していきたいと思っております。<br /><br /><span class=\"option\">【インストラクターより】</span><br />パソコン基礎からスタートし、一つ一つの操作を一生懸命勉強されています。<br />タイピングもしっかりと練習して下さっているので、今ではほぼ手元を見ずに打てるようになりました。"
	)

);
?>