<?php
$id = "6015123";

$ary = array(
	array(
		"60151230202",
		"篠原 佑さん（30）、瀬奈さん（28）",
		"沢山の資格を取ることが出来ました。",
		"お母さんが習っていたので、自分も通ってたくさんのスキルを身に付けたいと思いました。",
		"習ったスキルを生活に活かしていきたい。",
		"母や妹、兄までもが一緒に通ったPC教室です。お陰でたくさんの資格(サーティファイW1級、E3級、PPT上級、MOSword、Excel）を取ることが出来ました。ありがとうございました。（佑）<br />生徒のおじいちゃんおばあちゃん達が、様々な質問をしても、先生たちは丁寧に対応していて、いつも「真似出来ないな～優しいな～すごいな～」と感動しっぱなしです。予約を入れた日じゃなくてもやってくる人（話をしに来たり、お土産を持って来たり様々です）をみると、しっかりした関係作りが出来ているし、やっぱり教室にいる先生方の人柄がいいんだと思います。PC教室は初めてでしたが優しい先生方で良かったです。（瀬奈）<br /><br /><span class=\"option\">インストラクターより</span><br />篠原家の仲良し姉妹はお二人とも資格取得を目指して、真面目に受講に取り組んでいらっしゃいます。努力の結果として、佑さんも瀬奈さんもMOSやサーティファイのwordやExcel、パワーポイントの資格を取ることが出来ました。仲の良いお二人の姿がとても微笑ましい光景です。"
	),
	array(
		"6015123502926",
		"佐藤 奈緒さん",
		"タイピングも早くなりました。",
		"パソコンの事を良く知らなくて、苦手だったから、というのと、ひとまず何か一つ資格を取っておこうと思った為。",
		"Word3級の資格を取る。",
		"パソコンで文章を打つ時に、教室で習う前は、キーボードを自己流で打っていたのですが、今では「ホームポジション」を基にセオリーに沿って指を動かしたり、キーを打てるようになりました。おかげで手元を見なくても文章を打てるようになり、スピードも上がってきました。昔の自分では考えられない事です。<br />今はワードを習っていますが、家のパソコンにはワードはインストールされておりませんが、教室に通い続けることで、操作出来るようになってきました。なので、家にワードのソフトがなくても（本当はあった方がもちろん良いのですが）集中して授業を受けることで覚えることができ、安心しました。<br />今は、インターネットやユーチューブで、無料でパソコンの使い方を習得することも可能ではありますが、本当に初心者で、自分ひとりだけではなかなかパソコンに触る勇気がない、どこからどう手を付けていいか分からない人にとっては、パソコン市民講座の教室はとても良いです。また、+αで操作を知ったり楽しむことが出来るイベントもあるのが特徴です。ワードで好きなイラストを描いてみるのは息抜きにもなりました。<br /><br /><span class=\"option\">インストラクターより</span><br />佐藤様はタイピングの練習もとても熱心にされて、グングン文字数が伸びてきました。諦めずに努力する姿は私たちも見習わなければと思うほどです。自分の決めた「資格取得」という目標に向かって、着実に力をつけています。また、イベントにも参加されてシニアの皆様との交流も楽しまれています。"
	),
	array(
		"6015123507559",
		"Y.Hさん",
		"資格取得を目指してがんばります！",
		"仕事でエクセル、パワーポイントを使う機会があるので、スキルアップを目指したかった。",
		"サーティファイExcel3級合格。",
		"プレミア倶楽部に入った事で、自宅や外出先でも授業の復習や、パソコンの知識を身に付けるのに役立っている。<br />これなら継続しての勉強が出来そうです。<br /><br /><span class=\"option\">インストラクターより</span><br />仕事に役立つスキルを身に付ける為に、忙しいお仕事の合間を縫って通って下さっています。ご自宅でもプレミア倶楽部を上手に活用してくださり、隙間時間を使っての復習がしっかりできていますので、スキルの習得も効率的に出来ています。<br />また、より効率よく仕事をする為に必要なタイピング練習も頑張っています。"
	),
	array(
		"60151230119",
		"富田 美奈子さん（79）",
		"パソコンで世界が広がります♪",
		"孫と話をしていても何も分からなかったので話したり参加したりしたかった。世の中から送れないように少しはかじっておかないといけないと思った",
		"パソコンで何が出来るか知りたい。ネットで検索できるようになりたい。",
		"先生たちが親切に教えて下さるのでだんだんとパソコンの操作に慣れてきました。家でもプレミアサイトにログインすることが出来るようになりました。家族に今勉強している内容を説明しています。家族に話すことが自分にとっても復習となっています。まだほんの入り口ですが、これからどんな事が出来るようになるのかとても楽しみしています。<br /><br /><span class=\"option\">インストラクターより</span><br />富田様はとても熱心に学習されて、どんどん知識を吸収されています。それがご自身の自信に繋がって、楽しく学習していただいていると思います。イベントなどにも積極的に参加していただき、他の生徒さんとの交流も楽しんでいらっしゃいます。"
	),
	array(
		"60151230175",
		"伊藤 多喜枝さん",
		"パソコン学習を楽しんでいます。",
		"自分で出来るようにならなくちゃ♪",
		"好きなことを自由にパソコンで出来るようになりたいです。",
		"今までは、家族や周りの方々を頼りにしてきましたが、年齢を重ねるごとに「これからは自分で出来るようにならなくちゃ！」と思うようになり、一念発起。パソコン教室に通うことに致しました。初めてのことだらけで、戸惑うことも多いですが、教室で学んだことはしっかり自宅で復習することを心掛けながら、頑張っています。今までは、携帯電話のメールで短い文章のやり取りをしていたお友達と、気兼ねなく長文の会話が出来てとても楽しいです。パソコンが生活の一部となって、自在に操れるようになるまで、楽しみながら頑張りたいと思っています。<br /><br /><span class=\"option\">インストラクターより</span><br />伊藤様は教室ではもちろん、自宅でも熱心に学習していらっしゃいます。しっかり自宅で復習することで、着実にパソコンが上達していると思います。ブログを通じて、教室にお友達も作っていけただようです。いつも色々なことに挑戦する伊藤さんの姿勢を見て私たちも刺激を受けています。"
	),
	array(
		"60150710817",
		"大石 康さん(60代)",
		"パソコンの世界が広がりました！",
		"パソコン検定の資格を取得したいと思ったからです",
		"パソコンを使ってデジカメを楽しむことです",
		"パソコン検定3級は合格しましたが、デジカメで撮った写真をパソコンで編集・加工するのが楽しくなり、フォトブック・カレンダー・うちわ・キーホルダーの作成イベントに参加して楽しんでいます。<br />エクセル・ワード以外にもパソコンの世界が広がりました。<br /><br /><span class=\"option\">インストラクターより</span><br />大石様は、仕事をしながらパソコン検定の資格を取得された頑張り屋さんです。写真はプロ並みでイベントにはいつも参加され、パソコンを幅広く楽しまれています。大石様の撮影した写真がブログに掲載されるのを、私たちも楽しみにしています。"
	),
	array(
		"60150710143",
		"中村 史朗さん（70代）",
		"パソコンを楽しんでいます",
		"自治会の役員になったのでパソコンを習う必要があったので",
		"趣味になれば良いかなと思っています",
		"60才になり定年を向かえて時間が出きたのでパソコン市民講座に入りました。覚えが悪く上達しないのですが自分のペースで勉強できるので今でも続けています。<br /><br /><span class=\"option\">インストラクターより</span><br />中村様は長く教室に通ってきていただいて、いつも熱心に受講されていらっしゃいます。勉強したことを忘れないようにご自宅でも復習をかかさずされている様子でパソコンが楽しみの一つになっていらっしゃるとか。教室イベントにも欠かさず顔を出して下さり、みんなを笑顔にしてくれています。"
	)
);
?>