<?php
$id = "6015123";

$ary = array(
	array(
		"60151230119",
		"富田 美奈子さん（79）",
		"パソコンで世界が広がります♪",
		"孫と話をしていても何も分からなかったので話したり参加したりしたかった。世の中から送れないように少しはかじっておかないといけないと思った",
		"パソコンで何が出来るか知りたい。ネットで検索できるようになりたい。",
		"先生たちが親切に教えて下さるのでだんだんとパソコンの操作に慣れてきました。家でもプレミアサイトにログインすることが出来るようになりました。家族に今勉強している内容を説明しています。家族に話すことが自分にとっても復習となっています。まだほんの入り口ですが、これからどんな事が出来るようになるのかとても楽しみしています。<br /><br /><span class=\"option\">インストラクターより</span><br />富田様はとても熱心に学習されて、どんどん知識を吸収されています。それがご自身の自信に繋がって、楽しく学習していただいていると思います。イベントなどにも積極的に参加していただき、他の生徒さんとの交流も楽しんでいらっしゃいます。"
	),
	array(
		"60151230175",
		"伊藤 多喜枝さん",
		"パソコン学習を楽しんでいます。",
		"自分で出来るようにならなくちゃ♪",
		"好きなことを自由にパソコンで出来るようになりたいです。",
		"今までは、家族や周りの方々を頼りにしてきましたが、年齢を重ねるごとに「これからは自分で出来るようにならなくちゃ！」と思うようになり、一念発起。パソコン教室に通うことに致しました。初めてのことだらけで、戸惑うことも多いですが、教室で学んだことはしっかり自宅で復習することを心掛けながら、頑張っています。今までは、携帯電話のメールで短い文章のやり取りをしていたお友達と、気兼ねなく長文の会話が出来てとても楽しいです。パソコンが生活の一部となって、自在に操れるようになるまで、楽しみながら頑張りたいと思っています。<br /><br /><span class=\"option\">インストラクターより</span><br />伊藤さんは教室ではもちろん、自宅でも熱心に学習していらっしゃいます。しっかり自宅で復習することで、着実にパソコンが上達していると思います。いつも色々なことに挑戦する伊藤さんの姿勢を見て私たちも刺激を受けています。"
	),
	array(
		"60150710817",
		"大石 康さん(60代)",
		"パソコンの世界が広がりました！",
		"パソコン検定の資格を取得したいと思ったからです",
		"パソコンを使ってデジカメを楽しむことです",
		"パソコン検定3級は合格しましたが、デジカメで撮った写真をパソコンで編集・加工するのが楽しくなり、フォトブック・カレンダー・うちわ・キーホルダーの作成イベントに参加して楽しんでいます。<br />エクセル・ワード以外にもパソコンの世界が広がりました。<br /><br /><span class=\"option\">インストラクターより</span><br />仕事をしながらパソコン検定の資格を取得された頑張り屋さんです。写真はプロ並みでイベントにはいつも参加され、パソコンを幅広く楽しまれていますね。爽やかな笑顔に教室中が包まれ、インストラクターも受講生さんも心が和みます。"
	),
	array(
		"60150710143",
		"中村 史朗さん（66）",
		"パソコンを楽しんでいます",
		"自治会の役員になったのでパソコンを習う必要があったので",
		"趣味になれば良いかなと思っています",
		"60才になり定年を向かえて時間が出きたのでパソコン市民講座に入りました。覚えが悪く上達しないのですが自分のペースで勉強できるので今でも続けています。<br /><br /><span class=\"option\">インストラクターより</span><br />中村さんは長く教室に通ってきていただいて、いつも熱心に受講されていらっしゃいます。勉強したことを忘れないようにご自宅でも復習をかかさずされている様子でパソコンが楽しみの一つになっていらっしゃるとか。茶目っ気たっぷりのかわいい笑顔にインストラクターも癒されています。"
	),
	array(
		"60150710723",
		"桜井 里加さん（30代）",
		"パソコンが怖くなくなりました",
		"転職するためにパソコンの資格をとりたいと思っていました",
		"パソコン検定試験に合格することです",
		"初めはパソコンの電源のボタンを押すのも怖かったのですが、最近はパソコンに触るのが怖くなくなりました。自宅でもプレミア倶楽部を家族一緒に楽しんでいます。これからは苦手なエクセルにも挑戦していきます。<br /><br /><span class=\"option\">インストラクターより</span><br />桜井さんはパソコン検定合格という目標を持って授業に臨んでいらっしゃるので、いつも授業に集中して真剣に取り組んでいらっしゃいます。不安な点を残さず、必ず理解してから進むことにより、確実に身につき自信に繋がっています。だから、パソコンが怖くなくなったのでしょう。いつもさわやかな風のように教室にいらっしゃって、教室の空気を一新してくれます。"
	),
	array(
		"",
		"C.Oさん",
		"楽しく、新しいことを覚えられる、最高の『癒し』の場です",
		"あまりに周囲からバカにされて会話もわからず、悔しい毎日から解放されたい。",
		"iPadの機能を理解し、自分に必要な物を選択して活用する！",
		"私たちの世代は、何事も順序良く積み上げて、一つ一つ理解しないと前に進めません。ところが、今はパズルのように組み合わせて、全体がわかるようになっています。<br />このパソコン教室は、そんな我々世代にわかりやすく作られています。ゆったり楽しく画面と仲良く出来る教室です。<br />「楽しさ」は新しいことを覚えられる、疑問が解決できるから生じるのだと思います。でも、やはり最終的には「人」。画面の中の先生も教室のインストラクターも、丁寧にやさしくわかりやすく接してくれることが、私には最高の『癒し』です。<br /><br /><span class=\"option\">インストラクターより</span><br />わからない事を１つずつ、解消しながら、楽しんでいただいているように思います。出来るようになる喜びを一緒に感じられて、私たちも嬉しいです。"
	)
);
?>