<?php
$id = "6015123";

$ary = array(
	array(
		"6015123483386",
		"伴野 尚美さん（55）",
		"ネット検索が身近になり豊かな生活になった！",
		"職場でパソコンの取扱いに困る事があり、知りたかったから。",
		"・パソコンのトラブル、周辺機器について理解出来る様になる。<br />・ワードの使用がスムーズに出来る様になる。",
		"1)パソコンに対する恐怖心のような感じはなくなり、楽しめるようになった。<br />・職場で必要な案内表示や地域での催し物の担当表、買い出し一覧、会計表などを、徐々に作れる様になり良かった。<br />・タブレットやスマホにも抵抗なく触れる事が出来た。<br />・職場でエラーメッセージが出ても慌てる事が少なくなった。<br /><br />2)市民講座の教室で、子供が小学生だった時にお世話になった先生に会えた。<br /><br />3)パソコンは簡単には壊れない！と教えてもらった。フリーズ防止にゆっくり対応し慌てないこと！！<br />スマホやタブレットの使用で音楽も聞けるし、ネット検索が身近になり豊かな生活になったと思う。<br /><br /><span class=\"option\">インストラクターより</span><br />伴野さんは、長年教室に通って下さり、パソコンもタブレットもスマホも様々な機種を学習。イベントなどにも積極的に参加してくださり、生徒さん同士で仲良く楽しんでくれています。<br />これからも、様々なことに挑戦して下さる中で、新しい発見をしながらITを活用してもらえるとうれしいです。"
	),
	array(
		"6015123511440",
		"F.Kさん（62）",
		"ワードで色々な事が出来るようになった！",
		"年賀状を作ってみたいと思い受講しました。",
		"パソコンの使い方を学び、日常の生活に活かしていきたい。",
		"パソコンを使って色々な事が出来るようになりたいと思い教室の受講を考えていましたが、私にできるかしらと不安もあり、なかなか勇気が出ずにいました。今年に入りチラシを見て思いきって申し込んでみました。<br />教室に行ってみると、インストラクターの先生方がとても優しく親切に接して下さり、わからないところも丁寧に教えていただけ、毎回楽しく受講しています。<br />また映像を見ながらの授業は分かりやすく、まだ始めて２ヶ月ほどですが、ワードで色々な事が出来るようになり、本当に受講して良かったです。<br /><br /><span class=\"option\">インストラクターより</span><br />Kさんは、とても丁寧に学習をしてくれています。わからないことを放っておかずに一つ一つ確認しながら受講してくれることで、短期間でもできることが確実に増えています♪<br />今年はKさんが思い通りの年賀状を作成できるよう、私たちも精一杯お手伝いさせていただきます。"
	),
	array(
		"6015123493682",
		"稲野 雅子さん（75）",
		"学ぶという事の楽しさを味わっています！",
		"タブレット型パソコンを初めて買ったので。",
		"帳簿づけを書類としてまとめられる事。",
		"良かったと思ったこと：<br />定期的に外出することで生活にけじめができた。<br />久しぶりの勉強で学ぶという事の楽しさを味わっています。<br />帳簿つけが楽になりました。<br /><br /><span class=\"option\">インストラクターより</span><br />稲野さんは、教室に通うこと自体を楽しみにしてくださっており、私たちも稲野さんが笑顔で教室に来て下さることがとても楽しみです。ご自身で様々なことができるようになったことを喜んでくださっている姿も、私たちの励みになっています♪"
	),
	array(
		"6015123502568",
		"吉山 美奈さん（41）",
		"ワードの資格を取る事ができました！",
		"ワード、エクセルの勉強をしたいと思ったので。",
		"エクセルの試験に合格すること！",
		"何も分からずに通い始めましたが、ワードの資格を取る事ができ、とても嬉しかったです。<br />今では他の人に頼んでいた文書の作成も「自分でやってみよう！」と自信を持つことが出来ましたし、実際に自分で作成できるようになりました。<br /><br /><span class=\"option\">インストラクターより</span><br />コツコツと学びを積み上げて下さる吉山さん。お忙しい時間の合間を縫って、確実に力を積み上げ、資格取得をすることもできました。自信を持って仕事に取り組めるようになるよう、エクセルの資格取得まで責任を持ってお手伝いさせていただきます。"
	),
	array(
		"6015123511470",
		"古橋 奈帆さん（43）",
		"資格取得が目標！驚きの連続で、受講がとても楽しい！",
		"自己流から脱却して、きちんとした操作を見つけたくて。",
		"資格取得<br />タッチタイピング習得",
		"仕事でワード、エクセルは使っていましたが、できる操作が限られていて、さらにかなり自己流であることは気付いていて…<br />書類作成を頼まれたときに「もっと早く簡単にできるはず」「やっぱり基礎からきちんと勉強したい」と思い、こちらの教室に通うことを決めました。<br />ほぼ右手しか使えていなかったタイピングも、少しずつですが正しい位置で両手を使えるようになってきました。<br />今はワード2016の勉強中ですが「こんなやり方があったんだ」と驚きの連続で、受講がとても楽しいです。先生方も皆さんとても優しく丁寧に教えて下さるので、全く心配なく通えています。<br />これからも資格取得のために頑張っていきたいです。<br /><br /><span class=\"option\">インストラクターより</span><br />奈帆さんは、いつもとても集中して受講していらっしゃり、学びを確実に自分の力にかえています。とても素直で、タイピングの指使いもあっという間に癖が修正でき、きれいな姿勢と指使いになりました。楽しそうに笑顔でお帰り下さるのが、我々もとてもうれしいです。<br />資格取得まで、しっかりサポートしていきます♪"
	),
	array(
		"6015123504153",
		"鈴木 啓子さん（60）",
		"念願の年賀状も満足のいく出来栄えに！",
		"パソコンを初めて買い、犬の写真を年賀状にしたかったので。",
		"パソコンを使って色々な操作ができる様にしたいと思っています。",
		"初めは戌年に家の犬をモデルにした年賀状を作ってみたくてパソコンを習いたいと思っていました。<br />しかし、スマホも使ったこともないのにパソコンを使える様になるのかと、とても不安に思っていました。<br />ところがパソコン市民講座に通い始めると、ビデオでは本当にわかりやすく説明してくださいますし、わからないところはインストラクターの先生方も優しく対応してくださり、次第に楽しく授業を受けられるようになりました。<br />おかげさまで念願の年賀状も満足のいく出来栄えとなりました。<br />とにかく楽しいのでこのまま長く続けていきたいと思っています。<br />これからもよろしくお願いいたします。<br /><br /><span class=\"option\">インストラクターより</span><br />啓子さんは、映像授業はもちろんですが、イベントにも積極的に参加してくださり、様々な制作物をつくることで、パソコン操作をより深く幅広く学んでくださっています。<br />啓子さんが作る作品には、必ずご家族や愛犬の写真が含まれていて、啓子さんの作品をご家族みなさんで楽しみにしてくださっている様子が伝わります。我々も、啓子さんのかわいらしい作品を楽しみにしています♪"
	),
	array(
		"6015123512343",
		"佐藤 せつ子さん（70）",
		"パソコンでネットショッピングが出来たら良いな！",
		"10年前に少しだけインターネット(パソコン)を習ったのですが忘れてしまい、もう一度チャレンジです。",
		"来年、地域の組長さんが回ってきます。その時に文章がうまく書けたらいいなと思い頑張ります。",
		"今年の2月いっぱいまで仕事をしており、古希を迎えて退職。<br />ずっと仕事してきましたので(特に人と接する仕事でしたので)家に入ることになってしまい、思い切って市民講座に通うことにしました。<br />人と接することが自分自身にもボケないかな…？<br />パソコンはまだまだこれから。今は車の運転ができますが、将来運転が出来なくなった時、パソコンでネットショッピングが出来たら良いなと思います。<br />以前通っていたパソコン教室とは違い、パソコンの習い方も先生方も親切ですから、これからも楽しく通っていけそうです。<br />頑張りますので宜しくお願い致します。<br /><br /><span class=\"option\">インストラクターより</span><br />回覧板の文章作成を目標にパソコンを学んでくださっている佐藤さん。しっかり復習しながら、一つ一つ確実に理解しながら操作を確認してくださる姿勢には、頭が下がる思いです。<br />文章作成の他にも、ネットショッピングや様々なクラフト制作など、パソコンで楽しめることを一つずつ増やしていただけるよう、私達も佐藤さんと一緒に楽しく学習をしていきたいと思います。"
	),
	array(
		"6015123502926",
		"佐藤 奈緒さん",
		"タイピングも早くなりました。",
		"パソコンの事を良く知らなくて、苦手だったから、というのと、ひとまず何か一つ資格を取っておこうと思った為。",
		"Word3級の資格を取る。",
		"パソコンで文章を打つ時に、教室で習う前は、キーボードを自己流で打っていたのですが、今では「ホームポジション」を基にセオリーに沿って指を動かしたり、キーを打てるようになりました。おかげで手元を見なくても文章を打てるようになり、スピードも上がってきました。昔の自分では考えられない事です。<br />今はワードを習っていますが、家のパソコンにはワードはインストールされておりませんが、教室に通い続けることで、操作出来るようになってきました。なので、家にワードのソフトがなくても（本当はあった方がもちろん良いのですが）集中して授業を受けることで覚えることができ、安心しました。<br />今は、インターネットやユーチューブで、無料でパソコンの使い方を習得することも可能ではありますが、本当に初心者で、自分ひとりだけではなかなかパソコンに触る勇気がない、どこからどう手を付けていいか分からない人にとっては、パソコン市民講座の教室はとても良いです。また、+αで操作を知ったり楽しむことが出来るイベントもあるのが特徴です。ワードで好きなイラストを描いてみるのは息抜きにもなりました。<br /><br /><span class=\"option\">インストラクターより</span><br />佐藤様はタイピングの練習もとても熱心にされて、グングン文字数が伸びてきました。諦めずに努力する姿は私たちも見習わなければと思うほどです。自分の決めた「資格取得」という目標に向かって、着実に力をつけています。また、イベントにも参加されてシニアの皆様との交流も楽しまれています。"
	),
	array(
		"6015123507559",
		"Y.Hさん",
		"資格取得を目指してがんばります！",
		"仕事でエクセル、パワーポイントを使う機会があるので、スキルアップを目指したかった。",
		"サーティファイExcel3級合格。",
		"プレミア倶楽部に入った事で、自宅や外出先でも授業の復習や、パソコンの知識を身に付けるのに役立っている。<br />これなら継続しての勉強が出来そうです。<br /><br /><span class=\"option\">インストラクターより</span><br />仕事に役立つスキルを身に付ける為に、忙しいお仕事の合間を縫って通って下さっています。ご自宅でもプレミア倶楽部を上手に活用してくださり、隙間時間を使っての復習がしっかりできていますので、スキルの習得も効率的に出来ています。<br />また、より効率よく仕事をする為に必要なタイピング練習も頑張っています。"
	),
	array(
		"60151230175",
		"伊藤 多喜枝さん",
		"パソコン学習を楽しんでいます。",
		"自分で出来るようにならなくちゃ♪",
		"好きなことを自由にパソコンで出来るようになりたいです。",
		"今までは、家族や周りの方々を頼りにしてきましたが、年齢を重ねるごとに「これからは自分で出来るようにならなくちゃ！」と思うようになり、一念発起。パソコン教室に通うことに致しました。初めてのことだらけで、戸惑うことも多いですが、教室で学んだことはしっかり自宅で復習することを心掛けながら、頑張っています。今までは、携帯電話のメールで短い文章のやり取りをしていたお友達と、気兼ねなく長文の会話が出来てとても楽しいです。パソコンが生活の一部となって、自在に操れるようになるまで、楽しみながら頑張りたいと思っています。<br /><br /><span class=\"option\">インストラクターより</span><br />伊藤様は教室ではもちろん、自宅でも熱心に学習していらっしゃいます。しっかり自宅で復習することで、着実にパソコンが上達していると思います。ブログを通じて、教室にお友達も作っていけただようです。いつも色々なことに挑戦する伊藤さんの姿勢を見て私たちも刺激を受けています。"
	),
	array(
		"60150710817",
		"大石 康さん(60代)",
		"パソコンの世界が広がりました！",
		"パソコン検定の資格を取得したいと思ったからです",
		"パソコンを使ってデジカメを楽しむことです",
		"パソコン検定3級は合格しましたが、デジカメで撮った写真をパソコンで編集・加工するのが楽しくなり、フォトブック・カレンダー・うちわ・キーホルダーの作成イベントに参加して楽しんでいます。<br />エクセル・ワード以外にもパソコンの世界が広がりました。<br /><br /><span class=\"option\">インストラクターより</span><br />大石様は、仕事をしながらパソコン検定の資格を取得された頑張り屋さんです。写真はプロ並みでイベントにはいつも参加され、パソコンを幅広く楽しまれています。大石様の撮影した写真がブログに掲載されるのを、私たちも楽しみにしています。"
	),
	array(
		"60150710143",
		"中村 史朗さん（70代）",
		"パソコンを楽しんでいます",
		"自治会の役員になったのでパソコンを習う必要があったので",
		"趣味になれば良いかなと思っています",
		"60才になり定年を向かえて時間が出きたのでパソコン市民講座に入りました。覚えが悪く上達しないのですが自分のペースで勉強できるので今でも続けています。<br /><br /><span class=\"option\">インストラクターより</span><br />中村様は長く教室に通ってきていただいて、いつも熱心に受講されていらっしゃいます。勉強したことを忘れないようにご自宅でも復習をかかさずされている様子でパソコンが楽しみの一つになっていらっしゃるとか。教室イベントにも欠かさず顔を出して下さり、みんなを笑顔にしてくれています。"
	)
);
?>