<?php
$id = "6015123";
$ary = array(
	array(
		"6015123520077",
		"加藤 有香さん（41）",
		"パソコンで出来る事が増えて楽しい♪",
		"ワード・エクセルを使って書類を作りたい。",
		"ワード・エクセルを使えるようになる事！",
		"教室に通う前は、パソコンはインターネットで何か調べものをするぐらいでした。<br />通い始めてまだ４ヶ月位ですが、少しずつできる事が広がり、練習もかねて、自分や子供のスケジュール表などを作って楽しんでいます。"
	),
	array(
		"6015123520661",
		"中村 雅子さん（47）",
		"パソコンを効率よく使えるようになりました♪",
		"①ウィンドウズ2003後のOSの使い方がわからなくなったため。<br />②様々な機能を使いこなしたいため。",
		"①サーティファイの資格取得<br />②パワーポイントを使えるようになる。",
		"教室で集中して取り組めることが、とても良かったです。<br />わからないことは先生方が丁寧に対応して下さり、とても助けられています。<br />少しずつですが、仕事でパソコンを効率よく使えるようになっています。"
	),
	array(
		"6015123514545",
		"M.Jさん（46）",
		"資格学習と趣味のイベント、両方楽しんでいます♪",
		"仕事の幅を広げたい。",
		"エクセル検定3級、パワーポイント初級の資格取得",
		"教室に通い始めて1年になります。<br />今の仕事に必要性をあまり感じなかったものの、ワードの使い方を知り、これまで人任せだった資料作りを自分で簡単にできるようになりました。<br />イベントでは子供の幼い頃の写真を集めてカレンダーを作らせて頂きました。懐かしく面白いカレンダーに仕上がり、家族にも大好評です。<br />毎回、楽しく通わせて頂いております。"
	),
	array(
		"6015123519964",
		"浩代さん（31）",
		"速読が日常で役立っています！",
		"仕事の処理能力を高めたい。<br />忙しい中でも読書を楽しみたい。",
		"初見文の読書速度1000文字/分を理解度を落とさずに読むこと。",
		"仕事のスキルアップと、教養を高めるための読書を充実させたくて受講しました。<br />受講して約5ヶ月経ち、徐々に文章を速く読めるようになってきて、自信が付いてきました。自分では速く読んでいる意識が無くても、読み終わってふと時計を見てみると、以前の半分くらいの時間しか経っていなかったり、文章に対する抵抗感が薄れてきて、より多くの本や資料を読む意欲が高まりました。<br />また、月に5回受講するリズムができたことで生活にメリハリが付いてきたのも思わぬ効果でした。<br />受講の際には、インストラクターの皆さんが優しく声をかけてくださり、自分の弱点の分析や伸ばすポイント、受講の進め方について相談に乗ってくださいます。<br />それらを励みに自分のペースで受講できるので、オススメです！"
	),
	array(
		"6015123519322",
		"大隅 真愛さん（18）",
		"タッチタイピングができるようになった！",
		"大学生になってレポートの宿題をワードで作りたいと思ったから。",
		"パワーポイントをマスターしたい。",
		"今まで全然タイピングができず、キーボードを見ながらでもスピードが遅かったのに、キーボードを見ず、正しい指使いで練習することで、どんどんスピードが上がり下を見ないでも文字を打てるようになって良かったです☆<br />分からない所があっても、手をあげるとどの先生も優しく丁寧に教えてくださるし、タイピングで文字数が増えると褒めてくれたり、ここに通ってよかったなぁ～と思う事がたくさんあります。<br />私は、ワードもエクセルも、もともと全くできなかったけど、とても上達することができました。ありがとうございます！！"
	),
	array(
		"6015123513906",
		"結城 保子さん（75）",
		"仕事に役立っています",
		"仕事でパソコンを使うと思ったから。",
		"仕事の書類をワードで作りたい。",
		"今はパソコン基礎講座を受講しています。<br />今までほとんどパソコンをしたことがありません。<br />仕事で、必ず作るようにと言われた訳ではありませんが、フォーマットの書類や一覧表などを作成した方が良いと思われました。それも2日で！非常に困りました。次の日パソコンの授業があったため、その書類を持って行き、やり方を教えていただき、無事に乗り切る事ができました。<br />どの先生もとても親切に教えてくれて有り難いです。"
	),
	array(
		"6015123513172",
		"江馬 直美さん（45）",
		"自分に少しだけ自信がもてた♪",
		"パソコン操作が全くわからず、少しでも使いこなせるようにと思い受講しました。",
		"サーティファイExcel１級合格！",
		"今までパソコンに対して苦手意識があり、出てくるメッセージにおびえていました。パソコン市民講座へ通う事で、タイピングやワード、エクセル操作が少しずつ出来るようになり、ついに「資格」を取ることが出来ました!!<br />学ぶことに年齢は関係ないですね。やる気さえあれば出来る、自分に少しだけ自信を持てるようになりました。今では色々な操作を覚えていくことが楽しいです。<br />先生方の丁寧なご指導に感謝してます。これからもよろしくお願いします。"
	),
	array(
		"6015123594752",
		"大林 万夜さん（57）",
		"資格取得にむけ楽しんでいます",
		"今まではパソコンを使うたびに子供たちに協力してもらっていたのですが、子供たちも家を出て、自分自身でパソコンを使いこなしたくて教室に入りました。",
		"タッチタイピング習得！<br />少しずつ検定合格！",
		"始めはパソコンの基礎を習得できることが目的だったのですが、先生に検定のことを教えてもらい、先生たちの協力のもとワード３級に合格できたことで自信ができ、さらにモチベーションがあがりました。今はパソコンを使う事が楽しいです。"
	),
	array(
		"6015123483386",
		"伴野 尚美さん（55）",
		"ネット検索が身近になり豊かな生活になった！",
		"職場でパソコンの取扱いに困る事があり、知りたかったから。",
		"・パソコンのトラブル、周辺機器について理解出来る様になる。<br />・ワードの使用がスムーズに出来る様になる。",
		"1)パソコンに対する恐怖心のような感じはなくなり、楽しめるようになった。<br />・職場で必要な案内表示や地域での催し物の担当表、買い出し一覧、会計表などを、徐々に作れる様になり良かった。<br />・タブレットやスマホにも抵抗なく触れる事が出来た。<br />・職場でエラーメッセージが出ても慌てる事が少なくなった。<br /><br />2)市民講座の教室で、子供が小学生だった時にお世話になった先生に会えた。<br /><br />3)パソコンは簡単には壊れない！と教えてもらった。フリーズ防止にゆっくり対応し慌てないこと！！<br />スマホやタブレットの使用で音楽も聞けるし、ネット検索が身近になり豊かな生活になったと思う。"
	),
	array(
		"6015123493682",
		"稲野 雅子さん（75）",
		"学ぶという事の楽しさを味わっています！",
		"タブレット型パソコンを初めて買ったので。",
		"帳簿づけを書類としてまとめられる事。",
		"良かったと思ったこと：<br />定期的に外出することで生活にけじめができた。<br />久しぶりの勉強で学ぶという事の楽しさを味わっています。<br />帳簿つけが楽になりました。"
	),
	array(
		"6015123511470",
		"古橋 奈帆さん（43）",
		"資格取得が目標！驚きの連続で、受講がとても楽しい！",
		"自己流から脱却して、きちんとした操作を見つけたくて。",
		"資格取得<br />タッチタイピング習得",
		"仕事でワード、エクセルは使っていましたが、できる操作が限られていて、さらにかなり自己流であることは気付いていて…<br />書類作成を頼まれたときに「もっと早く簡単にできるはず」「やっぱり基礎からきちんと勉強したい」と思い、こちらの教室に通うことを決めました。<br />ほぼ右手しか使えていなかったタイピングも、少しずつですが正しい位置で両手を使えるようになってきました。<br />今はワード2016の勉強中ですが「こんなやり方があったんだ」と驚きの連続で、受講がとても楽しいです。先生方も皆さんとても優しく丁寧に教えて下さるので、全く心配なく通えています。<br />これからも資格取得のために頑張っていきたいです。"
	),
	array(
		"6015123504153",
		"鈴木 啓子さん（60）",
		"念願の年賀状も満足のいく出来栄えに！",
		"パソコンを初めて買い、犬の写真を年賀状にしたかったので。",
		"パソコンを使って色々な操作ができる様にしたいと思っています。",
		"初めは戌年に家の犬をモデルにした年賀状を作ってみたくてパソコンを習いたいと思っていました。<br />しかし、スマホも使ったこともないのにパソコンを使える様になるのかと、とても不安に思っていました。<br />ところがパソコン市民講座に通い始めると、ビデオでは本当にわかりやすく説明してくださいますし、わからないところはインストラクターの先生方も優しく対応してくださり、次第に楽しく授業を受けられるようになりました。<br />おかげさまで念願の年賀状も満足のいく出来栄えとなりました。<br />とにかく楽しいのでこのまま長く続けていきたいと思っています。<br />これからもよろしくお願いいたします。<br /><br /><span class=\"option\">インストラクターより</span><br />啓子さんは、映像授業はもちろんですが、イベントにも積極的に参加してくださり、様々な制作物をつくることで、パソコン操作をより深く幅広く学んでくださっています。<br />啓子さんが作る作品には、必ずご家族や愛犬の写真が含まれていて、啓子さんの作品をご家族みなさんで楽しみにしてくださっている様子が伝わります。我々も、啓子さんのかわいらしい作品を楽しみにしています♪"
	),
	array(
		"60150710817",
		"大石 康さん(60代)",
		"パソコンの世界が広がりました！",
		"パソコン検定の資格を取得したいと思ったからです",
		"パソコンを使ってデジカメを楽しむことです",
		"パソコン検定3級は合格しましたが、デジカメで撮った写真をパソコンで編集・加工するのが楽しくなり、フォトブック・カレンダー・うちわ・キーホルダーの作成イベントに参加して楽しんでいます。<br />エクセル・ワード以外にもパソコンの世界が広がりました。"
	),
	array(
		"60150710143",
		"中村 史朗さん（70代）",
		"パソコンを楽しんでいます",
		"自治会の役員になったのでパソコンを習う必要があったので",
		"趣味になれば良いかなと思っています",
		"60才になり定年を向かえて時間が出きたのでパソコン市民講座に入りました。覚えが悪く上達しないのですが自分のペースで勉強できるので今でも続けています。"
	),
	array(
		"",
		"Kyokoさん（40）",
		"「パソコンを使える人」と言われるようになった！",
		"パソコンで分からない事が多く、聞くことが多すぎたので、自分でどうにかしなければと思った為。",
		"MOSワード、MOSエクセル合格",
		"・パソコンが使える事で、仕事に活かせたり、仕事場でもパソコンを使える人と言ってもらえるようになった。<br />・夫婦で同じ目標を持って資格を取る事ができ、楽しかったし、先生もあたたかく見守ってくれた。<br />・イベントではオリジナルの切手を作る事ができ、教室に来てみないと体験できないことができた。"
	)
);
?>