<?php
$id = "6015116";

$ary = array(
	array(
		"502643",
		"岩永 かをるさん",
		"サーティファイワード3級・エクセル3級続けて合格！",
		"仕事に役立てる・転職に役立てる",
		"サーティファイパワーポイントの初級・上級試験合格",
		"パソコンの使い方や用語に慣れてきてパソコン操作の曖昧だった部分がわかってくるようになりパソコンに対する苦手意識がなくなりました。キーボードにも慣れ挿入作業のスピードが上がり仕事の効率がアップ。それとネットでの情報収集がスムーズで生活に役立っています。<br /><br /><span class=\"option\">【インストラクターより】</span><br />パソコンが苦手だったとは思えないくらい資格を次々に取得され、現在はパワーポイント初級・上級取得に向けて頑張っておられる岩永さん！その後もワード・エクセルともに1級までを目標とされているので、仕事の達人目指してください！"
	),
	array(
		"60151160353",
		"久保 ひな子さん",
		"仕事でのストレス減！",
		"仕事でのスキルアップ",
		"サーティファイエクセル、パワーポイント試験合格を目標に頑張ります。",
		"日々仕事でパソコンの基本操作は問題なく使えていたのですが、教室に通うようになり、知識がどんどん増え、仕事でのストレスも減り、業務効率アップできました。教室の先生方は皆さん優しく、丁寧にわかりやすくご指導くださいますので試験にも安心して臨むことができました。おかげ様で現在、MOSエクセル・サーティファイワード3級に合格することが出来ました。次は、サーティファイエクセル、パワーポイント試験合格を目標に頑張ります。"
	),
	array(
		"60151160253",
		"モフィズールラーマンカーンさん（55）",
		"パソコンを習って、生活が変わりました。",
		"ワード・エクセルの事をもっと勉強したかった",
		"Windows8.1・ワード・エクセルの使い方をマスターすること",
		"Pasocon shiminkouza kitasenri class has changed my life forever. Ireally enjoyed it. All teachers are woderful,kind and caring. I really appreciate all the co-operation you have done to help me. I express my deep sence of love and gratitude to all teachers. Just a few words of thanks will not be enough to express my gratitude to all teachers.Thank you the difference you made in my life.Computer classes are priceless.<br /><br />（訳）パソコン市民講座北千里教室は、私の生活を変えてくれました。本当に楽しんでいます。先生方は皆さんすばらしく、親切で思いやりがありお世話して下さっています。本当に私の助けとして皆さんがしてくれたことすべてのご協力に感謝しています。先生方皆さんに私の感謝の気持ちを申し上げたいです。私のこの感謝の想いはこんなわずかな言葉では語り尽くせません。私の生活を変えてくださってありがとうございます。パソコン教室はお金に替えがたいものです。"
	),
	array(
		"60151160252",
		"浜口 裕子さん",
		"資格取得！",
		"ワード・エクセルを使いこなしたい。",
		"サーティファイパワーポイントの試験合格",
		"パソコンを使えるようになりたかったので入会し、Word・Excelを主に学び、今では、たくさんの資格を取ることができました。タッチタイピングも最初は人差し指で打っていたのが今では手元を見ずに早く打てるようになりました。この教室に通って本当に良かったと思います。"
	),
	array(
		"voice_03",
		"松浦 美千代さん",
		"50の手習いで楽しんでいます",
		"お正月に使いたいと思っていたが分からなかったパソコンを、使いこなしたかったから",
		"ビジネス ＋ 趣味に使いこなしたい",
		"パソコンは難しいと考え入ていた私…<br />今では50の手習いで楽しくやれています。"
	),
	array(
		"voice_04",
		"川尻 敬子さん",
		"今までの苦手意識がなくなりました",
		"会社の仕事でパソコン入力が必要になったため<br />これから必要な時代になっていくと思ったため",
		"文字を早く正確に打てること",
		"丁寧な指導で細かい心配りをして頂けるので、続けて通うことができます。<br />今までの苦手意識がなくなり、パソコンに対しての意識が変わりました。"
	),
	array(
		"voice_05",
		"見田 光雄さん",
		"パソコンで脳トレ！",
		"定年後、体を鍛え上げるのと共に、パソコンで脳も鍛えようと思ったから",
		"長続きするように遊び心も大事にしながら、パソコンでできる新しいことを発見していきたい",
		"現役の頃は、朝は朝星、夜は夜星で働いてきました。マンションも買い、娘二人を嫁に出し、定年後は家内とゆっくりとするつもりが「癌」で亡くし、それからはただ茫然と過ごす日々でした。<br />ある日友人の誘いでスポーツクラブに行くことになり、現在、体を鍛え上げています。しかし、脳トレしなければ、頭と体が反比例しても困ると思い、当時できもしないのにパソコンとプリンタを買い揃えました。<br />たまたま、イオンの7階がスポーツクラブで2階がパソコン教室ということで入会。脳を鍛えるのを「パソコン」で！と思い始めました。<br />今では、イオン北千里教室に入会して5か月ほどになりましたが、第一にインストラクターの先生方がすごく親切丁寧に教えて頂けるし、解らないところも気軽に聞くこともできることに感謝感激＼(^o^)／<br />お陰様で今年は、ワードとらくちんプリント両方でカレンダーを作り友人に渡しましたし、年賀状も全部パソコンで仕上げました。<br />仕事もリタイアしており、これと言って目標はなかったのですが、パソコンを通して、これからも一つずつ新しいことが発見できたらと思っています。それと、長続きするように遊び心
		も大事にしながら、これからもパソコンを「家内」と思って付き合っていきたいと思っています。<br />これからもよろしくお願いいたします。"
	),
	array(
		"",
		"LeMcC（レマック）さん（67）",
		"プレミア倶楽部を活用し、繰り返し復習しています。",
		"現役を引退し昔の仲間たちと仕事をする事になり、書類作成など全て自分でやらなければいけなくなった為",
		"エクセル・ワード他の知識をもっと広く深く極めて、仕事や趣味に活かしたい。",
		"習い始めたころはパソコンの電源のON・OFFの操作すら知らなかったのですが、早く仕事に活かしたいとの思いで、ほとんど毎日受講しました。<br />パソコン音痴なので人一倍繰り返し勉強し、すぐに理解できない時は、幾度も幾度も同じことを教えてもらいに教室に行きました。教室のスタッフの皆様には懇切丁寧に教えて頂き、少しずつですが、理解が出来てやっと仕事にも役立つところまで到達したその時の感激は忘れません。<br />プレミア倶楽部の自宅学習では、過去の練習問題を繰り返し復習し、忘れていた操作を思い出したり、新しい操作の発見をしています。<br />特にエクセルの関数は、仕事にクラス会のまとめ、確定申告の資料のまとめと重宝しています。<br />パソコン電話サポートサービスも始まり、プレミア倶楽部の会員の特典がまたひとつ増え、本当に重宝しています。"
	),
	array(
		"60151160276",
		"りこちゃんさん",
		"ゆっくりと楽しみながら続けています。",
		"北千里にパソコン教室をみつけたので",
		"若い人についていきたい",
		"毎日の自分のきもちをメールをして楽しんでいます。<br />どうしてもわからない時に助けていただける先生と学べることができます。<br />プレミア倶楽部のホームページで遊び・ポイントゲットを楽しみにしています。<br />少しずつ少しずつ前に進んでいます。"
	)
);
?>