<?php
$id = "6015116";

$ary = array(
	array(
		"519153",
		"T.Kさん",
		"パソコン市民講座に通って良かったこと",
		"子供が小学生になり少し時間に余裕ができたら仕事を始めたい為",
		"サーティファイワード2級",
		"ファイルの保存やUSBの抜き差しなど、今まで自己流で（というより適当）でパソコンを操作していたことを痛感しました。現在はサーティファイワード2級を目標に頑張っています。<br /><br /><span class=\"option\">【インストラクターより】</span><br />お子様もいらしてお忙しい中頑張って通われています。そして着実に力をつけていっておられるのですばらしいと思います。これからも頑張ってください！"
	),
	array(
		"522863",
		"M.Kさん",
		"憧れの事務の仕事へ！",
		"事務の仕事ができるようになるため",
		"ワードとエクセルができるようになること",
		"事務の仕事をしたくて、ワードとエクセルができるようになることを目標に通いはじめました。いつも丁寧に教えてくださりありがとうございます。これからもよろしくお願い致します。<br /><br /><span class=\"option\">【インストラクターより】</span><br />パソコンをお持ちではなかったですが、これから購入してしっかりやっていかれようという意欲がおありです。早く事務の仕事ができるようになるといいですね。精一杯応援させていただきます！"
	),
	array(
		"474771",
		"飯室 祐紀さん",
		"パワーポイントによる発表で賞をもらったりもしました！",
		"おぼえてないです。",
		"エクセル2級合格",
		"中学の頃から通いはじめました。今では多くの資格を取得でき、一通りのことは出来るようになりました。おかげで高校時代に、イベントのしおりを作ったり、パワーポイントによる発表で賞をもらったりしました。<br />今後もこの教室に通っていきたいです。<br /><br /><span class=\"option\">【インストラクターより】</span><br />中学の頃から頑張って勉強して、いろいろ出来るようになって本当に成長されましたね。学校で賞ももらえたとのことで先生たちもうれし涙が出そうです！<br />これからも一緒に頑張っていきましょうね！！"
	),
	array(
		"492400",
		"小林 比呂子さん",
		"出来るようになったこと!",
		"パソコンがあるけど、使い方をもっと知りたいと思った",
		"タッチタイピングは本当に苦手、だけどガンバリます！",
		"仕事で会社の盆暮れの休日案内や組合等の会合場所の検索など、年賀状、インターネットでの請求案内が出来るようになった。<br />パソコン以外に気になったイベントなど日時が合えば参加している。<br /><br /><span class=\"option\">【インストラクターより】</span><br />いろんなことにチャレンジされていてとてもバイタリティに溢れる小林さん！カルチャーイベントにも積極的に参加されて楽しんでおられます。"
	),
	array(
		"517256",
		"山邉 省三さん",
		"サーティファイエクセル3級合格！",
		"当時、求職活動中で余った時間を有効に利用したいと思い受講",
		"時間と金銭面で余裕があれば、少し前にすすめていきたい",
		"今まで自己流で操作していたが、教室に通うことで、知らなかった事を知り得たりして、授業をすすめていくうちに操作に少しずつ自信がでてきた。又、気軽にわからないところを質問できる教室の雰囲気も良く、どの先生方も丁寧に解り易く説明してくれるのでとてもありがたく思っています。<br /><br /><span class=\"option\">【インストラクターより】</span><br />通い始められたころは不安げでいらっしゃいましたが、徐々に自信をつけられて資格も取得されましたね！まだまだパソコンは奥深いのでこれからも頑張っていきましょうね！"
	),
	array(
		"502643",
		"岩永 かをるさん",
		"サーティファイワード1級合格！",
		"仕事に役立てる・転職に役立てる",
		"サーティファイエクセル2級試験合格",
		"パソコンの使い方や用語に慣れてきてパソコン操作の曖昧だった部分がわかってくるようになりパソコンに対する苦手意識がなくなりました。キーボードにも慣れ挿入作業のスピードが上がり仕事の効率がアップ。それとネットでの情報収集がスムーズで生活に役立っています。サーティファイワード1級にも合格して、キーボード操作にも慣れてきて、仕事でのパソコン使用に少し自信がついた。<br /><br /><span class=\"option\">【インストラクターより】</span><br />パソコンが苦手だったとは思えないくらい資格を次々に取得され、現在は大人の脳トレプログラミングを頑張っておられる岩永さん！その後もエクセル2級から1級を目標とされているので、仕事の達人目指してください！"
	),
	array(
		"60151160353",
		"久保 ひな子さん",
		"仕事でのストレス減！",
		"仕事でのスキルアップ",
		"サーティファイエクセル、パワーポイント試験合格を目標に頑張ります。",
		"日々仕事でパソコンの基本操作は問題なく使えていたのですが、教室に通うようになり、知識がどんどん増え、仕事でのストレスも減り、業務効率アップできました。教室の先生方は皆さん優しく、丁寧にわかりやすくご指導くださいますので試験にも安心して臨むことができました。おかげ様で現在、MOSエクセル・サーティファイワード3級に合格することが出来ました。次は、サーティファイエクセル、パワーポイント試験合格を目標に頑張ります。"
	),
	array(
		"60151160253",
		"モフィズールラーマンカーンさん（55）",
		"パソコンを習って、生活が変わりました。",
		"ワード・エクセルの事をもっと勉強したかった",
		"Windows8.1・ワード・エクセルの使い方をマスターすること",
		"Pasocon shiminkouza kitasenri class has changed my life forever. Ireally enjoyed it. All teachers are woderful,kind and caring. I really appreciate all the co-operation you have done to help me. I express my deep sence of love and gratitude to all teachers. Just a few words of thanks will not be enough to express my gratitude to all teachers.Thank you the difference you made in my life.Computer classes are priceless.<br /><br />（訳）パソコン市民講座北千里教室は、私の生活を変えてくれました。本当に楽しんでいます。先生方は皆さんすばらしく、親切で思いやりがありお世話して下さっています。本当に私の助けとして皆さんがしてくれたことすべてのご協力に感謝しています。先生方皆さんに私の感謝の気持ちを申し上げたいです。私のこの感謝の想いはこんなわずかな言葉では語り尽くせません。私の生活を変えてくださってありがとうございます。パソコン教室はお金に替えがたいものです。"
	),
	array(
		"60151160252",
		"浜口 裕子さん",
		"資格取得！",
		"ワード・エクセルを使いこなしたい。",
		"サーティファイパワーポイントの試験合格",
		"パソコンを使えるようになりたかったので入会し、Word・Excelを主に学び、今では、たくさんの資格を取ることができました。タッチタイピングも最初は人差し指で打っていたのが今では手元を見ずに早く打てるようになりました。この教室に通って本当に良かったと思います。"
	),
	array(
		"voice_03",
		"松浦 美千代さん",
		"50の手習いで楽しんでいます",
		"お正月に使いたいと思っていたが分からなかったパソコンを、使いこなしたかったから",
		"ビジネス ＋ 趣味に使いこなしたい",
		"パソコンは難しいと考え入ていた私…<br />今では50の手習いで楽しくやれています。"
	),
	array(
		"voice_04",
		"川尻 敬子さん",
		"今までの苦手意識がなくなりました",
		"会社の仕事でパソコン入力が必要になったため<br />これから必要な時代になっていくと思ったため",
		"文字を早く正確に打てること",
		"丁寧な指導で細かい心配りをして頂けるので、続けて通うことができます。<br />今までの苦手意識がなくなり、パソコンに対しての意識が変わりました。"
	),
	array(
		"voice_05",
		"見田 光雄さん",
		"パソコンで脳トレ！",
		"定年後、体を鍛え上げるのと共に、パソコンで脳も鍛えようと思ったから",
		"長続きするように遊び心も大事にしながら、パソコンでできる新しいことを発見していきたい",
		"現役の頃は、朝は朝星、夜は夜星で働いてきました。マンションも買い、娘二人を嫁に出し、定年後は家内とゆっくりとするつもりが「癌」で亡くし、それからはただ茫然と過ごす日々でした。<br />ある日友人の誘いでスポーツクラブに行くことになり、現在、体を鍛え上げています。しかし、脳トレしなければ、頭と体が反比例しても困ると思い、当時できもしないのにパソコンとプリンタを買い揃えました。<br />たまたま、イオンの7階がスポーツクラブで2階がパソコン教室ということで入会。脳を鍛えるのを「パソコン」で！と思い始めました。<br />今では、イオン北千里教室に入会して5か月ほどになりましたが、第一にインストラクターの先生方がすごく親切丁寧に教えて頂けるし、解らないところも気軽に聞くこともできることに感謝感激＼(^o^)／<br />お陰様で今年は、ワードとらくちんプリント両方でカレンダーを作り友人に渡しましたし、年賀状も全部パソコンで仕上げました。<br />仕事もリタイアしており、これと言って目標はなかったのですが、パソコンを通して、これからも一つずつ新しいことが発見できたらと思っています。それと、長続きするように遊び心
		も大事にしながら、これからもパソコンを「家内」と思って付き合っていきたいと思っています。<br />これからもよろしくお願いいたします。"
	),
	array(
		"513648",
		"O.Kさん",
		"受講生の皆さんのチャレンジ精神にはびっくり！",
		"エクセル・ワードの基本操作を身につけたい。",
		"受講のきっかけになった内容が使いこなせるようになりたい。",
		"年齢層が広くその中でともにさせていただいたことが嬉しかったです。私よりもっと年上の方々のチャレンジ精神にはびっくりし逆に教えていただきたいと勉強させられました。先生は優しい方々ばかりで質問がしやすくてストレスなく受講ができました。"
	),
	array(
		"",
		"N.Eさん",
		"サーティファイワード・エクセル2級とパワーポイント上級にも合格！",
		"大学でパソコンを使う機会が増えたため",
		"サーティファイエクセル1級の合格",
		"タイピングの練習のおかげで、キーボードを打つのが速くなりました。今まで長文を入力するのが苦手でしたが、克服できたと感じています。<br /><br /><span class=\"option\">【インストラクターより】</span><br />タイピングは、北千里教室№1の速さです。着実に資格を取られて、どんどんと実力もつけられています。"
	),
	array(
		"",
		"LeMcC（レマック）さん（67）",
		"プレミア倶楽部を活用し、繰り返し復習しています。",
		"現役を引退し昔の仲間たちと仕事をする事になり、書類作成など全て自分でやらなければいけなくなった為",
		"エクセル・ワード他の知識をもっと広く深く極めて、仕事や趣味に活かしたい。",
		"習い始めたころはパソコンの電源のON・OFFの操作すら知らなかったのですが、早く仕事に活かしたいとの思いで、ほとんど毎日受講しました。<br />パソコン音痴なので人一倍繰り返し勉強し、すぐに理解できない時は、幾度も幾度も同じことを教えてもらいに教室に行きました。教室のスタッフの皆様には懇切丁寧に教えて頂き、少しずつですが、理解が出来てやっと仕事にも役立つところまで到達したその時の感激は忘れません。<br />プレミア倶楽部の自宅学習では、過去の練習問題を繰り返し復習し、忘れていた操作を思い出したり、新しい操作の発見をしています。<br />特にエクセルの関数は、仕事にクラス会のまとめ、確定申告の資料のまとめと重宝しています。<br />パソコン電話サポートサービスも始まり、プレミア倶楽部の会員の特典がまたひとつ増え、本当に重宝しています。"
	),
	array(
		"60151160276",
		"りこちゃんさん",
		"ゆっくりと楽しみながら続けています。",
		"北千里にパソコン教室をみつけたので",
		"若い人についていきたい",
		"毎日の自分のきもちをメールをして楽しんでいます。<br />どうしてもわからない時に助けていただける先生と学べることができます。<br />プレミア倶楽部のホームページで遊び・ポイントゲットを楽しみにしています。<br />少しずつ少しずつ前に進んでいます。"
	)
);
?>