<?php
$id = "6015130";

$ary = array(
	array(
		"518321",
		"曽我 美里さん",
		"学校のレポートも効率よくきれいに作成することができました！",
		"就職活動をする中で、PCスキルを身につけた方がどんな企業に就職しても困らないと思ったから",
		"MOS資格取得",
		"現在はWordを習得中ですが、学校でも習うことが無かった様々な機能を知り、レポートを作成するうえでもそのノウハウを駆使し、よりよいレポートを作ることができました。<br />授業は映像を見ながら進めていくスタイルで、それが終わると演習問題（自分で文書を作成）に入ります。初めは作成するのにとても時間がかかっていましたが、徐々に覚え約20分で完成できるようになりました。また、授業でタイピング練習を行うのでタッチタイピングができるようになりました。<br /><br /><span class=\"option\">【インストラクターより】</span><br />最初はゆっくりと丁寧にタイピングされていましたが、今では前をみて早く正確にタイピングされています。飲み込みも早くどんどん上達してパソコンの面白さを感じて頂けたようで将来の仕事の選択肢が広がったとおっしゃっていてインストラクター一同とても嬉しい気持ちです。"
	),
	array(
		"518103",
		"小谷 祐子さん",
		"実践的な力をつけて、仕事でもスキルアップ！",
		"仕事をしていく中で、パソコンを実践的に使えるのはもちろん、資格があれば有利になると思います。資格の勉強と実践で使えるスキルを平行して身につけたいと思ったことが受講のきっかけです。",
		"MOS資格取得",
		"今はワードを勉強中で、ワードのすごさ、便利さを実感しています。知らないことがたくさん出てきますが、覚えないと本当に不利だと改めて感じました。わからないことなども丁寧に教えて頂き、質問にしやすく学習が捗ります。<br /><br /><span class=\"option\">【インストラクターより】</span><br />来られた当初は学生さんでしたが、4月から社会人としてお仕事をしながら通って頂いております。とてもまじめに確実に理解をして丁寧に勉強を進めていらっしゃいます。ますます実践的な知識を得て資格取得もしてお仕事に活かして頂ける日も近いと感じております！"
	),
	array(
		"512603",
		"日野 タカ子さん",
		"基礎からしっかり習得して資格取得を目指します。",
		"エクセル・ワードは仕事で使えますが自己流なので基礎から学びたいと思ったからです。",
		"能力向上の為に資格（サーティファイ）を取得したいです。",
		"まずはエクセルをしっかり習得してから資格を取得すること。使いこなせることが出来れば自信を持てる、転職の際にも有利になれると思うでの頑張りたいです。<br /><br /><span class=\"option\">【インストラクターより】</span><br />見事、サーティファイのエクセル（表計算処理技能認定試験）3級に合格され、千里中央教室第一号の合格者となりました！<br />また、すぐに次の目標を2級を目指して頑張っておられる姿にはインストラクター一同感動しております！"
	),
	array(
		"514713",
		"江口 美由紀さん",
		"新しいことを学び自己流から脱出して可能性が広がります。",
		"自己流でしか操作が出来ずもっと効率よく使いこなせたらと思っていたので",
		"エクセルを使いこなせる様になり、次にワードも使いこなせる様になる！？",
		"どこで習えばいいか迷っていたところ、毎日買い物に来るところで開催されていると知り、始めることにしました。<br />授業も分からないことがあると、その都度先生に尋ねることが出来るので心強いです。<br />内容も「目からうろこ」の事ばかりで楽しいです！<br /><br /><span class=\"option\">【インストラクターより】</span><br />とても意欲的に通っておられます。<br />長時間の勉強も苦にならないとおっしゃるほど楽しんで学んでおられる姿にインストラクターも元気づけられます！"
	)

);
?>