<?php
require_once("config.php");
require_once("../lib/config.php");
include_once("../lib/header.php");
$ary = array(
	array(
		"鈴木 先生",
		"ワード・パワーポイント",
		"バレーボール・テニス・読書",
		"パソコン市民講座の卒業生です♪まだ、カセットテープで市民講座の授業をしていた頃に、ワードとエクセルを学びました。かなり昔の話です（笑）<br />その時に基礎をしっかり学んだおかげで世界が広がり、仕事に遊びにパソコンを便利に活用しています。また、就活や転職でもパソコンスキルは必須です。そして、資格取得は大きな自信になりますので、ぜひチャレンジして頂きたいです。しっかりサポートさせて頂きます。<br />趣味で始められる方も、資格や仕事活用で始められる方も、当教室で一緒に世界を広げましょう。",
	),
	array(
		"砂田 先生",
		"エクセル・パワーポイント",
		"バスケットボール・スノーボード・華道・旅行",
		"私が社会人になった頃は、まだワープロに毛が生えたようなコンピューターしかなかったような気がします。（笑）<br />企画書などもアナログでした。あの頃にパワーポイントがあればとつくづく思います。仕事で必要に迫られて使い始めたパソコンですが、今では、面接を受けるにも履歴書をメールで送付したりとパソコンが使えないと困ることも！！<br />興味はあるが、迷っている、悩んでいる方、一歩踏み出して生活の中で便利に活用しませんか？私たちと一緒に一生モノのスキルや資格を手にいれましょう！もちろん趣味で使用したい方も大歓迎です。楽しく一緒に学びましょう！",
	),
	array(
		"中川 先生",
		"エクセル・写真加工",
		"お菓子作り・カフェ巡り",
		"今やパソコン・タブレットは生活の必需品。私も毎日の料理をレシピ検索したり、出かけるときにはマップや路線検索で事前に下調べしたりと、パソコンやタブレットの無い生活なんてもう考えられません！<br />教室では、お仕事でのパソコン操作はもちろん、資格対策講座や趣味で活かせる講座まで幅広く用意しています。楽しみながらパソコンを活用して頂けるよう、お手伝いさせて頂きます。皆さんとの出会いを楽しみにしています！",
	),
	array(
		"内藤 先生",
		"エクセル・アドビ系ソフト",
		"散歩・マラソン",
		"私は社会人になって1年目はパソコンは全く使えませんでした。転職するにあたってタイピングソフトを遊び感覚でし始めたのをきっかけにパソコンに触れるようになり、パソコンの楽しさ・便利さを覚えました。パソコンは楽しいと思って学ぶと吸収力もどんどんアップすると思います！まずはパソコンを楽しんで触る機会を意識的に増やしていってください！<br />一緒に楽しく成長していきましょう！",
	)
);
?>
					<h1><?=$room[$id][name]?>教室インストラクターのご紹介</h1>
					<p><img src="/images/inst_05.png" width="632" height="93" alt="「できない」悩みが「楽しくできる！」喜びの笑顔に変わる。私たちが熱い想いといっぱいの笑顔で、必ずできるようにフォローします！" /></p>
					<p class="mB30"><img src="/<?=$room[$id][dir]?>/images/inst_06.jpg" alt="インストラクターの写真" /></p>
					<h2 class="mB20">インストラクターからのメッセージ</h2>
					
					<div class="i-pr clearfix mB50"> 
						<div class="section-lv2 moz2 clearfix"> 
							<p style="border:1px solid #cccccc; padding:20px;" class="mB30"> 
								パソコン市民講座　千里中央駅前教室のホームページへようこそ！<br /><br />■当教室は、初心者のためのパソコン教室です。<br />・パソコンをお持ちでない、購入されたばかりなど、これからパソコンをはじめたい初心者の方<br />・ワード、エクセル、パワーポイントの使いこなし、パソコン検定の資格取得等、仕事にパソコンを活かしたい方<br />・インターネット、メール、ブログなど、趣味の世界や交流の輪を広げたい方<br />もし、この中のどれか1つでも当てはまるものがあれば、まずは無料体験をおすすめします。<br />無料体験は随時行なっています。ご連絡なしの来校も大歓迎ですよ！！<br /><br />■「シニア特別クラス」開講で、ご年配の方も安心のパソコン教室です。<br />パソコン市民講座は、初心者の方だけでなく60歳以上のシニアの方も多く通われているアットホームなパソコン教室です。<br />特に、ご年配の方でもしっかり着実にパソコンスキルを身に付けていただける「シニア特別クラス」の開講など、授業についていけるかな？と不安のある方でも、安心して受講していただけます。<br />この秋に新規開講のため、みんなが新入生です。同じような目的の方々がたくさんいらっしゃいます。<br />当教室で、仲間作りもかねてパソコンを通じた新しい世界を拡げてみませんか？<br /><br />■インストラクターの先生も大募集！<br />当教室では、パソコンインストラクターの先生も大募集しています。<br />「教える」という喜びとやりがいあふれる仕事をしてみませんか？<br /><br />まずは、お気軽にお問い合わせください。<br />インストラクター一同、皆様からのお電話、ご来校を心よりお待ち申し上げております。 
							</p> 
						</div><!-- /.section-lv2 --> 
						<div class="section-lv2 moz2 clearfix">
<?php
foreach( $ary as $key => $value  ) {
?>
							<h3 class="blue"><?=$value[00]?></h3>
							<div class="section-lv3 clearfix mB30">
								<dl class="clearfix mB10">
									<dt class="box-a">好きな分野</dt>
									<dd class="box-b"><?=$value[01]?></dd>
								</dl>
								<dl class="clearfix mB20">
									<dt class="box-a">趣味</dt>
									<dd class="box-b"><?=$value[02]?></dd>
								</dl>
								<p><?=$value[03]?></p>
								<div class="back-top"><a class="moz2" href="#header">ページトップへ</a></div>
							</div><!-- /.section-lv3 -->
<?php
}
?>
						</div><!-- /.section-lv2 -->
					</div><!-- /.i-pr --> 

				</div><!-- /.block -->
				</div><!-- /#kasou -->
<?php
include_once("../lib/footer.php");
?>