<?php
$id = "1001050";

$ary = array(
	array(
		"voice_01",
		"M.Oさん（46）",
		"進んでワード作成をして喜ばれています。",
		"再就職に向けてワード、エクセルの技術を習得したい。",
		"まずはP検4級。続けて3級まで。",
		"・PTA役員をしていますが、お知らせの文書作成をかって出て喜ばれています。<br />・昔、身につけたタイピングを改めて練習してみて、自分流だった部分を直しながら、速く打てるように
なってきたことが嬉しいです。"
	),
	array(
		"voice_02",
		"Y.Sさん（57）",
		"自分流のタイピングも改善！",
		"会社の若い人たちが会社のPCを自由に使いこなしていて、2002を2007に変えていくのについていきたかった。",
		"自宅のPC、会社のPCを大いに使って、図面を自由に描けるようになりたい！！",
		"・タイピングの練習が定期にあり、すぐに戻ってしまう前の様な自分流を正せるようになりました。<br />・「ヒ」と「シ」の間違いが時々出ますし、「ズ」と「ヅ」の打ち間違いも気をつけています。<br />・コンピュータを直ぐに開いて何でも出来そうな気がします。<br />・コンピュータ用語がまだまだチンプンカンプンでもっとつかいこなせたらいいなぁー！！"
	),
	array(
		"voice_03",
		"K.Nさん（58）",
		"機械音痴の私がパソコンを楽しく参加しています！",
		"パソコンに触れてみたいと思っていたところ、授業を受けやすい条件にあった教室でした。",
		"タイピングの級をあげて、ちょっと自慢したい。",
		"以前からパソコンに興味があったのですが、機械音痴の為、不安だらけでした。楽しみが増えるのと同時に先生方と、笑顔で話せること、聞くことができるというシステムが、毎回の授業を更に楽しく参加させて頂いています。これから、また、沢山のことを教えていただきたいと思います。パソコンは未知の可能性がありますね。これからも、ナガークよろしくお願いします。"
	),
	array(
		"voice_04",
		"J.Sさん（50)",
		"分からないところはすぐにインストラクターに聞いて解決！",
		"ワードやエクセルをしようして仕事の書類を作成したい。",
		"ワード、エクセルの習得",
		"以前からパソコンはあったのですが、ほとんどネットやゲームにしか使用していませんでした。最近では、仕事でもパソコンを使用しての業務も増えて作業している上で解らない事も多く、同僚に迷惑を掛けてしまうこともありました。そこで、時間をかけて基礎からしっかり学ぼうと思い、この講座を選びました。ビデオによる説明もゆっくりと解り易く進めてもらえるのでじっくり考えながら理解できます。また、解らないところがあれば直ぐインストラクターに質問できるので安心です。これからも、しっかり基礎を学んでパソコンを有効活用していきたいと思います。"
	),
	array(
		"voice_05",
		"M.Oさん",
		"スキルも向上し、楽しいです！",
		"新しくパソコンを購入したので。",
		"自分で年賀状を作る。",
		"今まで、パソコンを使いこなすということが、全く出来ませんでしたが、講座に通うようになり、少しずつ技術を身につけることが出来るようになりました。まだ、簡単とまではいきませんが、とても楽しいです。"
	),
	array(
		"",
		"N.Uさん（62）",
		"パソコンを開くと時間を忘れて夜中になってしまいます",
		"息子がパソコンを購入してくれました。デジカメ写真を上手になったらとここへ！",
		"花の写真集を作ること",
		"パソコンを開くと時間を忘れて夜中になってしまいます。<br />友達や孫にレイアウトした写真を届けて喜ばれています。<br />メールにも写真、料理のレシピを入れて送っています。(食べるラー油等)"
	),
	array(
		"",
		"K.Uさん（50）",
		"パソコンで年賀状が作れるようになりました",
		"パソコンを使いたかったから",
		"パソコンを上手に使いたい",
		"パソコンで年賀状が作れるようになった。<br />パソコンで電車の乗り換えや時間がわかるようになった。"
	),
	array(
		"",
		"T.Kさん（54）",
		"友人ともパソコンでメールが出来て楽しいです",
		"パソコンを使って、色々な事に挑戦してみたかったので",
		"まずは、PC4級合格と３級までは挑戦したい",
		"これまでボランティアの書類等、主人にお願いしていましたが、自分で作成できるようになり、友人のプレゼントカードも手作りで渡せるようになりました。<br />わからない事や調べたい事などすぐに調べられて友人ともパソコンでメールが出来て楽しいです。"
	),
	array(
		"",
		"F.Sさん（62）",
		"少しずつ出来るようになってうれしいです",
		"インターネットをはじめたい。年賀状など作りたい",
		"年賀状を作りたい",
		"・インターネットで検索していろいろな所に行くときに、前もって情報が得られて良かったと思う。<br />・なかなか覚えの悪い私に皆さん優しくしてくださいましてありがとうございます。<br />・パソコンは、私にはできないと思っていましたが、少しずつ出来るようになってうれしいです。"
	),
	array(
		"",
		"Y.Uさん",
		"自分のペースで今後も学んでいきたいと思います",
		"ワードをやってみたかった",
		"文章を作成したい",
		"最初は全くの初めてだったので、不安を抱きながら入会させて頂きましたが、ご丁寧なご指導と通われている方の幅広い年齢層の方々に励まされ続ける事が出来ているのだと思っています。<br />自分にやりたい・・・という気持ちがあれば、何でも挑戦できるんだ！！という事を実感させて頂きました。自分のペースで今後も学んでいきたいと思います。"
	)
);
?>