<?php
$id = "1001108";

$ary = array(
	array(
		"10011080057",
		"小山 久美子さん（73）",
		"パソコンを使って様々なものが作れて楽しいです！",
		"パソコンをはじめて買ったので、年賀状を作りたかった。",
		"タッチタイピング習得",
		"イベントでうちわを作ったこと、カレンダーを作ったことが楽しかったです。また、プレミア倶楽部に入ってポイントをためる為、毎日ログインして、そのうちいろんなものが出てくるので楽しいです。ログイン画面がときどき変化するの楽しみの１つです。"
	),
	array(
		"10011081280",
		"落合 美智子さん（73）",
		"新たな発見を楽しんでいます！",
		"Windows8.1への買い替え",
		"色々な機能を学んで楽しみたい",
		"イベントに参加し、こんなことができるのか・・・と驚き、新たな発見を楽しんでいます。またそこでお知り合いになったお友達ができることも嬉しいことです。"
	),
	array(
		"10011080043",
		"齋藤 学さん",
		"MOSワード、エクセルに合格！",
		"履歴書に記載できる資格を取得したくて",
		"仕事に活かす",
		"昔学生時代に受けていた集合形式の勉強法ではわからないときにすぐに先生に聞くことができなかった記憶があります。パソコン市民講座の個別映像授業は、少人数の受講生に対して2～3名の先生がフォローしてくださるので、質問しやすくしっかり身につくと思います。"
	)
);
?>