<?php
$id = "6015104";

$ary = array(
	array(
		"6015104482047",
		"Yasuko.Nさん",
		"自分が勉強したいことを自分のペースで学べます",
		"転職の為",
		"サーティファイワード2級合格！",
		"今やビジネス必須のワードやエクセルですが、私の場合「ワードは初歩の初歩、エクセルは触ったこともない…」というお寒い状況でした。しかし、勉強を進めていくうちにサーティファイ エクセル3級とワード3級そしてエクセル2級を取得することができました！！今はワード2級取得目指して勉強中です。パソコン市民講座の良いところは自分が勉強したい事を自分のペースで学ぶことが出来る事だと思います。転職もし、日々パソコンを使った業務も自信を持って行っています。そして、エクセルとワードの勉強が一段落したら、パワーポイントもかじってみたいと思っています。"
	),
	array(
		"11040480727",
		"田路 正明さん（35）",
		"念願の資格取得しました！！",
		"MOSの資格をとりたかったから！！",
		"現在の知識と技術の維持とタイピングの向上！！",
		"パソコン市民講座に通い、念願であったMOSのワード・エクセルの資格を取得できました！現在はサーティファイ エクセル試験に向け勉強中です。2012年の8月から通っているので、もうすぐ3年になります。最初は「パソコンを少しやってみよう」と言う感覚しかありませんでしたが、次第に資格を取りたいなと思い始め、気付いたころには資格を取っていました。先生方が優しく丁寧に教えてくれたので、資格もすぐに取ることができました。資格は取るだけではダメなので、忘れないように今も課題を出してもらっています。そして習得した技術を活かせるような仕事を探して就活中です！"
	),
	array(
		"11040489548",
		"I.Yさん（30代）",
		"パソコンだけじゃない楽しみも♪",
		"エクセルを学び仕事に生かしたい！",
		"サーティファイ エクセル1級合格！！",
		"現在、サーティファイ エクセル2級を取得しましたが、1級を取得するつもりです！ですが、エクセル以外にもワードやパワーポイントなど他の事も学び、身に付けていく予定です。目標の柱を1つ決め、息抜きに他の事も学べるので、気持ちが楽に続けていくことが出来ます。仕事の疲れからか、ついウトウト…。そんな時でも先生方は優しくフォローしてくれます。授業後には先生方と、音楽やスポーツの話をします。また他の受講生の方ともお話しすることもあります。パソコンだけでなく、色々なお話もできて楽しく通っています。パソコン関連の資格を一つずつ増やしていき、人との交流の輪も広げていきたいと思っております。"
	),
	array(
		"60151041399",
		"髙橋 福子さん（64）",
		"新しい事を覚えられるということは、とても幸せな事だと思っています",
		"パソコンを買い替えたので",
		"現在はiPadを受講中！",
		"Windows8.1に買い替えたのをきっかけに受講して、1年半になります。最初はちょっとしたことが怖かったのですが、インストラクターの先生も親切だし、会員のサポートサービスもあり安心しています。<br />①ワードでデジカメで撮った写真を挿入して手紙を出せるようになりました<br />②エクセルで表計算ができるようになりました<br />③現在はiPadを受講中！ネット検索で電車の時刻や株価、映画の上映時間を調べたり、ゲームをしたり　etc…<br />④月に一度のイベントでいろんな生徒さんに出会える！<br />⑤教室のある日は、一回り以上歳の離れた教室の先輩とランチやお茶をして楽しんでいます！<br /><br />今では主人も楽しそうだからパソコン教室続けていいよと言ってくれています！<br />この歳になっても日々新しいことを覚えられると言う事は、とても幸せな事だと思っています。"
	),
	array(
		"60151041174",
		"Masami．Hさん（55）",
		"技術を習得だけではなく、楽しい時間を過ごす友達ができました！",
		"苦手克服",
		"より一層の実用化",
		"パソコンを使用するにあたって、電源を入れることすら分からない状態でしたが、電源の入り切りの仕方から教えていただき無事スタートすることができました。<br />そして、パソコンを開いた段階では何もできませんでしたが、ワード・エクセル・パワーポイントを習得でき、それに伴ってのタイピングもできるようになりました。<br />さらに、日頃から使えるようになるため、インターネットの使い方を教えていただき、色々なことが調べられるようになりました。<br />また、技術を習得するだけではなく、一緒に通われている方とも交流があり、講座が終わってからお茶を飲んだり、カラオケに行くなど、とても楽しい時間を過ごす友達ができたことが「パソコン市民講座」に通って、より良かったなと感じることです。"
	),
	array(
		"60151041245",
		"右門 須磨さん（77）",
		"若いお友達もできるようになりました！",
		"友人に勧められ",
		"ずっと続けたい",
		"若いお友達も出来るようになりました。<br />一行日記ではないですが、他界した主人に毎日日記として続けています。<br />パソコンって、人間が作ったと云えども「ほんとに」賢い！！<br />先生達も親切に教えて下さり、毎日が楽しいです。<br />酷暑の夏も休まず頑張りました。<br />年齢から云って大変ですが（やる気はあるけど頭がついて来ん…）おもしろいですヨ！"
	),
	array(
		"60151041452",
		"福田 眞佐美さん",
		"これからも頑張りまぁ～す！",
		"ワードとエクセルを使いこなせる様になりたい",
		"サーティファイ ワード３級合格",
		"10年以上パソコンと離れていたので、だいぶ操作を忘れていましたが、教室にくるようになってだいぶ色々分かってきて本当によかったです！<br />去年、サーティファイ エクセル３級に合格し、現在はサーティファイ ワード３級合格目指して受講中。<br />ワードとエクセルぐらいは使いこなせる様に、これからも頑張りまぁ～す！！"
	),
	array(
		"",
		"田代 進さん（50）",
		"次はMOS合格が目標です！",
		"パソコンを使いこなしたいと思ったから",
		"MOS Excel資格取得",
		"教室でパソコンを習い始めた頃は、操作の仕方に戸惑いや不安がありましたが、焦らずに自分のペースで学習できるスタイルやインストラクターの先生の丁寧な指導によりサーティファイ３級に合格しました！<br />次は、MOS合格が目標です！"
	)
);
?>