<?php
$id = "6015031";

$ary = array(
	array(
		"521887",
		"マッキーさん",
		"不安が払拭されました。",
		"資格を取りたいと思ったので",
		"Excel表計算処理技能認定試験２級合格",
		"以前から資格を取りたいと思っていました。<br />Excel、Word、PowerPoint、どれもそれなりに使え、ある程度のスキルはあるとは思うものの、それを客観的に表すことができないことが悩みでした。<br />自己流で覚えたスキルなので、何か初歩的な部分が欠落しているのではという不安もありました。<br />パソコン市民講座に通い始めたことで、そういった悩み、不安が払拭されました。<br />毎回新しい知識を吸収でき、スキルを上げていけるので通うのが楽しいです。<br />Excelの次はWord文書処理技能２級、PowerPointプレゼンテーション技能の合格まで頑張りたいと思います。"
	),
	array(
		"512634",
		"笠垣 和世さん",
		"こんなこともできるんだと感動の連続です。",
		"仕事でエクセルが必要になったため",
		"Excel２級合格",
		"今までなんとなくパソコンを使っていて、わからない事はあきらめていたが、教室に通うようになってきっちりとした使い方がわかるようになった。<br />こんなこともできるんだと感動の連続です。<br />苦手意識を持っていたexcelでは、関数を使用し計算ができるようになり楽しいです。<br />絶対無理だと思っていたタイピングでは先生にはげまされ、なんとか１級を取ることができました。<br />長年気になっていてほりっぱなしだった写真の整理は、アルバム作成やカレンダー作成のクラスに参加し、やり方がわかってきたので今後も活用していきたいと思っています。<br />先生方いつもありがとうございます。今後共よろしくお願いします。"
	),
	array(
		"511400",
		"菰田 千晴さん",
		"毎回楽しく学んでいます。",
		"ワードとパワーポイントをマスターしたい",
		"エクセルをしっかりと、タイピングが上達したい",
		"入会して１年６か月になりましたが、毎回楽しく学んでいます。<br />なによりも登美ヶ丘教室の全先生方の手厚いサポートの元、ワード、エクセル、タイピング少々・・・をわかりやすく、丁寧に優しく教えて頂き、授業の日時等のキャンセルチェンジなどわがままな私をカバーしてくれ感謝の気持ちでいっぱいです。<br />イベント参加もしていますが、先生方が一所懸命がんばっておられ、これも楽しいひとときの時間です。<br />これからもよろしくお願いします。"
	),
	array(
		"518496",
		"長谷 美希さん",
		"レポートをスラスラ作成できるようになった",
		"就活のためにMOSなどの資格をとりたかったため",
		"MOS Word合格",
		"WordやExcelについての理解がより深まりました。<br />今まで、WordやExcelに対する苦手意識が強く、大学の課題でレポートなどを作成しなければならない時、操作が分からず苦戦することが多くありました。<br />しかし、パソコン教室に通うようになってからは、レポートをスラスラ作成できるようになり、さらに、より見やすいレポートを作成できるようになりました。"
	),
	array(
		"509068",
		"井上 美千子さん",
		"思い切って教室に通い始めて良かった！",
		"パソコンを基礎から学びたかったから。",
		"MOSのWord、Excelの資格を取得すること。",
		"パソコン市民講座に通い始めて１年４ヶ月になります。全くの初心者でしたが、自分のペースで勉強を続け、サーティファイWord３級とExcel３級に合格することができました。分かりやすく丁寧に的確な御指導をして下さった先生方にとても感謝しております。<br />以前はノートに線を引いてつけていた家計簿はExcelで、ちょっとした文書はWordで作成できるようになり、確定申告書の作成もサクサク出来るようになりました。<br />１年４ヶ月前、思い切って教室に通い始めて本当に良かったと思っております。<br />今後も、知らない事、出来ない事にチャレンジしていきたいと思っております。"
	),
	array(
		"510398",
		"村田 和枝さん",
		"とてもわかりやすいです",
		"仕事で使用のため",
		"サーティファイエクセル１級合格",
		"映像と一緒に問題と解いていけるのでとてもわかりやすいです。"
	),
	array(
		"510625",
		"樋口 龍太郎さん",
		"通ってよかった！",
		"パソコンへの不慣れを解消するため",
		"",
		"普段はスマートフォンを扱っていることが多く、タイピングなどのパソコン操作が出来ないと就職する時などに支障が出ると感じ、受講し始めました。当初は不安に感じていましたが、先生達に優しく教えていただき、Excelの資格まで取ることが出来ました！通ってよかったです！"
	),
	array(
		"509941",
		"足立 佳祐さん",
		"「知る」という喜びにもつながりました。",
		"自分のパソコンスキルを磨きたいと思ったから。",
		"エクセルもサーティファイに合格する！！",
		"ワードに関しては誰よりも知っているという気持ちがありました。<br />しかし、授業を受けていると知らないことの方が多く、自分のスキルアップにつながると思って授業をうけておもいました。「知る」という喜びにもつながりました。<br />パソコンを知らないことは悪くない、でも今からでも知っておくと便利ですよ。<br />エクセルもこの調子で頑張ります！！"
	),
	array(
		"472636",
		"三木 ちさとさん",
		"パワーポイント上級に合格しました！",
		"主人の病気で代わりにパソコンをしなければいけないと思い受講しました",
		"パソコンがより一層自由自在に使えるように",
		"インストラクターの先生方の親切で丁寧なご指導のおかげでパワーポイント技能認定上級に、一度も落ちることなく合格できました。シニア世代に資格は必要ないと思っていましたが、取得してみるとパソコンが自由自在に使えるようになってきて、とても楽しいです。"
	),
	array(
		"482045",
		"三浦 満さん（23）",
		"パソコンに自信が持てるようになりました！",
		"仕事で役立つ技能を身につけたかったので",
		"ビジネスエクセル2級",
		"MOSワード・MOSエクセル、ビジネスパワーポイントを取得し、現在ビジネスエクセルの受験に向けて勉強中です。入会前はパソコンは苦手な方でしたが、一つ資格取る度に得意な事が増えていき、今では自信を持ってパソコン操作ができるようになりました。"
	),
	array(
		"489121",
		"林 真奈美さん（22）",
		"仕事に活用出来ています！",
		"社会人になる前の準備のため",
		"ビジネスパワーポイント初級",
		"大学4年の時、就職先は内定したものの、パソコン操作に自信持てないのが不安だったので入会しました。パソコン市民講座は、自分の都合に合わせて受講のペースが決められるので、短期間でも基礎から応用までしっかり学ぶができたのが良かったです。おかげさまで今ではワード・エクセルを仕事で活用出来ています。"
	),
	array(
		"60150311333",
		"三木 紘子さん（71）",
		"プレミアサイトのポイントを貯めるのが楽しみです",
		"自治会の回覧板作りのため",
		"認知症予防",
		"パソコン民講座に通うようになって子供達や孫達と共通の話が出来る様になりました。子供達に教えてもらうこともありますが、反対に私が教室で習った事を教えることが出来るようになりました。また、映画の予約をしたりiPadで好きな時にいつでも韓国ドラマを観たりして楽しんでいます。会員専用プレミアサイトにログインして、毎日ポイントを貯めるのが楽しみです。<br /><br /><span class=\"option\">インストラクターより</span><br />いつもご夫婦二人で仲良く受講されている三木さん。常に前向きで新しい事に挑戦され、どんどん吸収されています。VISTAのパソコン、iPad、と使いこなされて、現在はウインドウズ8.1に取り組まれています。「継続は力なり」ですね。"
	),
		array(
		"60150311893",
		"谷口 正子さん（80）",
		"ブログでの交流を楽しんでいます",
		"常々、漠然とした関心を持っていたところ「超初心者歓迎」のビラで",
		"インターネットをおおいに活用したい",
		"年賀状をパソコンで作りたいと常々思っていました。「超初心者歓迎」のビラにつられ、79才にして当教室に入りました。先生方の手取り足取りの指導で、今では年賀状や簡単なビラなら作れるようになりました。今、何より楽しいのはブログです。毎日大勢の方の声が聞かれ、自分も自由に発信できるし、コメントの交換も嬉しいです。先生の紹介でお友達もできました。写真も意識して撮るようになしました。毎朝晩、PCを開く習慣もつきました。今後はインターネットを積極的に活用できるようになりたいと思っています。現在80才です。どこまでやれるか、脳トレのつもりで頑張ります。"
	),
	array(
		"60150310247",
		"福留 まり子さん",
		"パソコン検定準2級に合格！エクセルは満点でした",
		"職場で使用するため",
		"ワードとエクセルをもっと使いこなしたい",
		"入会した時はパソコンをほとんど使った事がなく、不安でしたが、授業はゆっくりでわかりやすく、それでもわからない時はインストラクターの先生が丁寧に教えてくださり、今ではパソコンに自信が持てるようになりました。一番嬉しかった事は、パソコン検定に合格できた事です。模擬試験では苦手なエクセルが全然点数が取れなくて、不合格ばかりで何回も挫折しかけましたが、先生達が私の苦手なところを、点数が取れるまで何回も復習させてくださり、「頑張ってくださいね」といつも声を掛けてくださったので、本番の試験では合格する事ができ、しかもエクセルでは満点を取ることができました。その時は本当に嬉しかったです。この事をきっかけに、もっとパソコンが出来るようになりたいと思いました。これからもしっかり学んでいき、職場でも使いこなせるように頑張ります。",
	),
	array(
		"60150311946",
		"有富 晶子さん",
		"今ではiPadが手放せません",
		"3年前の夏、IKEAで会員登録をする際、端末のキーボードにアタフタした事から",
		"たまった切り抜き等をパソコンで整理",
		"これまでパソコンの必要性を感じておりませんでしたが、この事で教室の体験講座に申し込み、今に至っております。自分のペースだから、落ちこぼれることもなく、わからない事はすぐにインストラクターに教えて頂けるし、あっという間の2時間で、毎日楽しく過ごしております。おかげ様で今ではキーボードを軽く叩き、旅の予約・コンサートチケット・書類作成・スカイプなどもできる様になり、まだまだ世界が広がりそうな気がします。又、初代iPadを並んでまで入手したのに、電子手帳程度の扱いでした。こちらでiPad講座も受講し、道案内・撮影・スケジュール管理・目覚まし時計などの機能を習い、外出時にはiPadがお供です。",
	),
	array(
		"60150311831",
		"中山 文代さん（53）",
		"文字を探さずに打てる様になり、仕事で活用しています",
		"文字を探さず打てるようになりたい",
		"習得した事を日常に活かしたい",
		"仕事でパソコンを使うようになり、文字を探しながら入力していたのですが、探さず打てるようになりたくて受講しました。ワードから始め、文字の大きさや色など変えられるようになると楽しくなり、パソコンにはまってしまいました。エクセル・iPadと受講し、3級・準2級の検定試験にも合格できました。アメリカに住む息子ともスカイプで話せるようになり、パソコンのすごさを実感しました。今では、パソコン・iPadが手放せなくなっています。これからは習得したことを忘れず、日常に活かしていきたいと思います。"
	),
	array(
		"",
		"K.Mさん",
		"サーティファイエクセル２級に合格！",
		"エクセル、ワードの資格取得のため",
		"ワードの資格取得",
		"以前からパソコンのスキルアップをしたいと思っていたところ、パソコン市民講座を知りました。自分のペースで通えるところが気に入っています。<br />今までなんとなく使っていたエクセルですが、基礎から教えてもらい、授業でわからないところがあっても先生方が丁寧に教えて下さるので、サーティファイエクセル２級に合格することができました。<br />今はワードを受講していますが、資格取得を目標に頑張りたいと思います。"
	)
);
?>