<?php
$id = "6015014";

$ary = array(
	array(
		"6015014515206",
		"松本 汐央さん（19）",
		"MOSワード試験合格！",
		"高校生の時、担任の先生にパソコン学習を勧められたことがきっかけで通い始めました。",
		"MOSワード試験合格！",
		"高校生の時、担任の先生から「パソコンは使えたほうがいい」と言われ大和田教室に通い始めました。<br />高校でもパソコンの授業があり少し操作を覚えましたが、大和田教室に通いパソコンの学習を始めると、全然知らない事だらけでした。『パソコンは奥が深くて面白い！』と感じました。<br />通い始めて１年がたち、Wordでチラシ作りを頼まれたり、年賀状も任されるようになったり、パソコンで自分のできることが増えていくことがとっても嬉しいです！<br />Excel表計算処理技能認定3級、MOSエクセルに合格したので、これからももっとパソコンの資格をとって、将来に活かせるようにしたいと思っています♪<br /><br />【インストラクターより】<br />MOSエクセル合格し、新たな夢に向かって走り出した「汐央ちゃん」。<br />学業とアルバイトとパソコン学習を両立しながら、夢に向かって頑張って下さいね！応援しています♪"
	),
	array(
		"6015014519019",
		"高橋 麻衣さん",
		"タイピング１級目標！",
		"働いていた会社が入力ばかりだったので、Word・Excelを身につけたいと思って。",
		"タイピングコンテストで１級取得！",
		"以前働いていた会社では、入力作業ばかりでした。もっともっとパソコンを使えるようになりたい、Word・Excelを使えるようになりたいと思い、入会し学習を始めました。<br />Wordを学習し、現在ではExcelの抽出やリストを学習中。<br />WordやExcelの習得はもちろんですが、タイピングコンテストで１級を取りたいので、毎日家でも練習に励んでいます。<br /><br />【インストラクターより】<br />いつも明るく楽しく学習されている「高橋さん」。<br />もうすぐタイピングコンテストが始まります。１級目指して頑張りましょう！"
	),
	array(
		"491638",
		"鍋嶋 晋一朗さん（35）",
		"IT資格全制覇達成！",
		"仕事での書類作成の時間を半分に短縮したい！<br />効率よく書類を作成したい！",
		"実戦でのパソコン力をつける！",
		"MOS試験（Word＆Excel）取得、Excel表計算処理技能認定1級取得、Word文書処理技能認定試験1級取得、PowerPointプレゼンテーション技能認定試験上級取得。<br />教室で受験できる資格試験10個を全て制覇！<br />資格試験の勉強中、今まで知らなかったり使いこなせていなかったWordやExcelの機能、例えば、置換や文字列の折り返し、フィルハンドルやシートの作業グループ化、グラフ・関数・テーブル・統合などなど、また、CtrlキーやShiftキーの使い方をたくさん勉強し、使えるようになりました。<br /><br />【インストラクターより】<br />おめでとうございます♪ついについに資格試験完全制覇を達成した「鍋嶋さん」。<br />パソコン学習に取り組む姿勢や資格試験への熱意に頭が下がります。"
	),
	array(
		"60150142192",
		"原 義明さん（45）",
		"IT資格取得し、使いこなすぞ！",
		"パソコンスキル向上をめざして。",
		"Excel表計算処理技能認定１級試験合格！",
		"これからのコンピューター社会、ITに関するさまざまな資格を取得し、パソコンをもっともっと使いこなせるようにしていきたいと思っています。<br />MOS Excel & Wordを取得し、Word文書処理技能認定試験１級も合格！現在は、Excel表計算処理技能認定１級を勉強中。<br />パソコン学習は奥が深く、ExcelマクロのVBAも勉強したいと思っていますので、ぜひITに関するいろいろな講座を増やしてください。<br /><br />【インストラクターより】<br />常に目標を持ち貪欲に学習されている「原さん」。<br />IT資格制覇めざしてがんばりましょう！"
	),
	array(
		"60150142187",
		"相田 渚さん（48）",
		"MOS試験合格！サーティファイ試験に挑戦中！",
		"仕事でワードをもっと使いこなした。",
		"サーティファイ３級合格！",
		"教室に通い、ワードをきちっと教えていただいたことで目標ができ、MOS Word検定に挑戦し合格。エクセルも学習し、MOS Excel検定も合格できました。スキルアップだけでなく、新しいことを学ぶ事、挑戦する事の楽しさを思い出させていただきました。<br />タッチタイピングも癖がついた我流でしたが、しっかりと習うことで、入力スピードのアップだけでなく、打ちやすくなり入力が苦ではなくなりました。<br />気軽に自分のペースで学習できる大和田教室に通って、よかったです。<br /><br />【インストラクターより】<br />元々パソコンを使用していた「相田さん」。<br />基礎からしっかりと学習することで、より効率的に作成する技を身につけ着実に資格も取得されていますね。"
	),
	array(
		"voice_01",
		"大隅 政雄さん",
		"今では褒められています",
		"人に馬鹿にされるのが嫌で、覚えて習って挑戦したかったので",
		"パソコンを仕事で、また遊びに使いこなせるようになるのが目標です",
		"パソコン教室に通うのが大変楽しみになり、先生が大変親切なのでいつまでも通いたいと思っています。しかしもう年なのでいつまで通えるか？分かりませんが　通えるまで教えてもらいたいです。末永くよろしくお願いします。<br /><br />【インストラクターより】<br />私達インストラクターより、パソコン市民講座歴の長い「大隅さん」。<br />お二人仲睦まじく、いつまでもお待ちしております。"
	),
	array(
		"voice_02",
		"池永 美貴子さん",
		"私とパソコン",
		"数年前、定年退職をきっかけにボケ防止の為",
		"年賀状、暑中見舞い等々友人に自分のパソコンで便りを出したい",
		"教室で勉強してもなかなか復習をしなくて、毎年同じことの繰り返しですが、ひとつでも多く憶えて、来年こそ先生方の手を借りずに一人で完成できるように頑張りたいです。<br /><br />【インストラクターより】<br />XP・Vista・7・iPadと学習中の「池永さん」。<br />パソコンで作られた作品を、お友達にプレゼントされ、大変喜ばれていますね。"
	),
	array(
		"60150141842",
		"田村 美和子さん（55）",
		"iPadで世界が広がる",
		"主人がパソコンで年賀状を出しているのを見て、自分でもできるようになりたいと思い受講しました",
		"タッチタイピングの練習をして、もう少し上手に頭で考える前に、早く指が動くようになりたい	",
		"ワード・エクセル・インターネットなど、勉強すればするほど楽しくなっていき、終わりない奥の深い毎日の生きがいとなり、私の友達となりました。<br />パソコン市民講座での先生のやさしく・親切に教えてもらって上達できるようになりました。<br />今、iPadを習っています。早くラインで友たちとのやり取りができるようになりたい！<br /><br />【インストラクターより】<br />iPad片手にお出かけされている「田村さん」。<br />シャドーボックスの作品やボーイフレンド（ワンちゃん）をiPadで撮影し、その写真を使った素敵な作品もできましたね。"
	),
	array(
		"voice_05",
		"鈴木 宏さん（57）",
		"パソコンがただの箱だけではもったいない",
		"パソコンを買い、ワード・エクセルの理解不足を解消したいと思い通い始めました",
		"やっとのことで、パソコン検定４級を取得しました。次は、３級かな・・・？",
		"パソコン教室に通い一時中断したことがあります。勉強から随分と遠ざかり、ワード・エクセルを開いても工夫を凝らした文書作成ができないという理由から、再び教室の扉をたたくことになりました。今では、ワードでポップを作ったり、工夫を凝らした文書が作れるようになってきました。<br />更に、プレミア倶楽部に入会したことにより、ＷＥＢサイトでアクセスするたびにボーナスポイントをもらったり、ゲーム感覚でタイピングの練習ができたり、毎月のワード・エクセル課題にチャレンジしたりと楽しむが増えました。<br />これからも教室に通いながら、パソコン知識を習得し、一歩一歩日々の努力を積み重ねながら、パソコンライフを楽しいものにしていきたいと思っています。<br /><br />【インストラクターより】<br />エクセルの関数を学習中の「鈴木さん」。<br />じっくりと納得いくまで、しっかり学習されていますね。"
	),
	array(
		"voice_13",
		"FUTANさん（69）",
		"パソコンの便利さを",
		"自宅の近くに教室があったので",
		"パソコンで自分の必要なことを調べることができるようになりたい",
		"最初は何が何だかわからず・・・・<br />年令も年令だし、若い人のようにパソコンを覚える事がムリのように思いながら、心配ばかりしていました。<br />でも、同じことを何度も先生にお聞きし、申し訳ない気持ちもありましたが、いつも親切に教えていただいて嬉しく思っています。<br />インターネットの使い方も少しずつ分かってきて、また、プレミア倶楽部のＷＥＢサイトで自宅でもタイピング練習ができるようになり、ボケ防止に少しでも役立てばと日々練習しています。なかなかタイピングの点数は上がりませんが、毎日楽しくパソコンを勉強しています。<br /><br />【インストラクターより】<br />現在はiPad学習中の「FUTANさん」。<br />撮影した写真を見ながら、パソコンの水彩画ソフトを使い、スラスラと風景画を描かれた作品がとっても素敵です。"
	),
	array(
		"voice_07",
		"濱崎 淳子さん（63）",
		"62才の手習い",
		"不純な動機で、恥ずかしくて言えません",
		"できるところまで、続けていきたい",
		"入会してもうじき１年。何も分からずにはじめてから、ワード・エクセルと学習が進むと、カタカナ言葉が出てきたり、マークや印など、頭の中はパニックです。<br />先生方に同じことを何度も聞いては、次々と忘れてしまいます。指の関節が曲がりにくいため、タイピングも思うようにできません。<br />”習うより慣れろ！”と言う言葉通り、家でもパソコンをONにして、たくさんマウスを動かせるように頑張ります。飽きないように！！<br /><br />【インストラクターより】<br />ご家族の写真や動画を編集し、DVD作成されている「濱崎さん」。<br />素敵な想い出の作品がたくさんできましたね。"
	),
	array(
		"voice_08",
		"さかえさん（69）",
		"第２のお友達として",
		"仕事を続けている中で必要になったことをもっと深く知りたくなった",
		"独り立ちでパソコンを自由に使いこなしたい",
		"メール友達を作って、新しい出会いと知らない世界を体験していきたいです。<br /><br />【インストラクターより】<br />エクセルマスターを目指して学習されている「さかえさん」。<br />お仕事に生かせるよう、いろいろな課題にチャレンジされていますね。"
	),
	array(
		"",
		"M.N.さん（62）",
		"目標をもって勉強",
		"事務職で転職できるように",
		"毎日、最低１時間は自宅でパソコンをさわる",
		"プレミア倶楽部のwebサイトに新しいタイピングゲームが加わりました。読み漢字検定・外国の首都・外国の国旗などなど。<br />なかなか漢字の読みは難しいですが、パソコンのタイピングの勉強と漢字の勉強と一石二鳥で頑張っています。<br /><br />【インストラクターより】<br />ワード＆エクセルの応用課題を勉強中の「M.Nさん」。<br />難しい問題も、繰り返ししっかり学習されていますね。"
	),
	array(
		"60150141857",
		"福井 博さん（65）",
		"新機種楽しみ！",
		"パソコン歴は１０年以上ですが、新規機種に取り組む気持ちが強く、学んでいます",
		"iPadや新機種に慣れたい",
		"パソコン教室に通って、常に新しいカリキュラムに取り組んでいますが、以前習った事の復習をさせていただいております。先生方に親切に教えていただき、感謝しております。<br />パソコンやiPadに慣れることで、頭の老化を防げたらとも思っています。<br />また、教室で色々な方と出会い、話が弾み、楽しいです！<br /><br />【インストラクターより】<br />常に新しいことにチャレンジされている「福井さん」。<br />パソコンとiPadの世界をますます広げていきましょう！"
	),
	array(
		"",
		"norikameさん（50）",
		"めざせ！P検＆MOS　ダブル合格！",
		"ワード・エクセルを使いこなせるようになりたい",
		"MOS資格取得したいです",
		"以前は、「この文章打って」とか、「この表作って」と頼まれても躊躇していましたが、教室での先生方の親切な指導のもと、今は少し自信をもって「ワード・エクセル」が使えるようになったことが嬉しいです。<br /><br />【インストラクターより】<br />P検準２級に合格され、現在、MOSを勉強中の「norikameさん」。<br />とっても熱心に学習され、私たちも応援しています。"
	),
	array(
		"voice_11",
		"仲 徳次郎さん（71）",
		"メル友たくさん、パソコン仲間たくさん",
		"年賀はがきを作れるようになりたいので",
		"もっとパソコン通になる",
		"ここの教室に通うようになって、自分用の年賀状のほかに、孫の写真を入れたかわいい年賀状も作れるようになりました。<br />そして何より、友だちがたくさんできた～"
	),
	array(
		"voice_12",
		"井上 博純さん（70）",
		"全カリキュラム制覇！！",
		"病気をし、仕事も休み、そこにパソコンがあったので",
		"Windows7を使いこなしたい",
		"はじめはパソコンのパの字も知らなかったのですが、ここの教室通うようになり、Vistaコースの全カリキュラムを勉強しました。今は、Windows７コースを勉強中。"
	)
);
?>