<?php

$title = "プライバシーポリシー";
$description = "パソコン市民講座サイトのプライバシーポリシーです。";
$keywords = "プライバシーポリシー,";
$pageId = 'privacy';
include_once('lib/home/config.php');
include_once('lib/home/header.php');

?>

<div class="l-breadcrumb">
	<ul class="c-wrap">
		<li><a href="/">パソコン教室なら「パソコン市民講座」</a></li>
		<li><?=$title?></li>
	</ul>
</div><!-- /.l-breadcrumb -->

<div class="l-pagetitle">
<div class="c-wrap">
	<h1><?=$title?></h1>
</div>
</div><!-- /.l-pagetitle -->

<div id="contents">



<div class="section2 mgnT30">
<p>株式会社チアリー（以下「当社」と記す）は個人情報を扱う企業として、<br />
個人情報保護についての重要性・社会的責任を認識し、<br />
ここに個人情報保護方針を定め、これを実行、維持することにより個人情報の保護に努めます。</p>
<dl class="privacy">
	<dt>第1.個人情報保護に関する法令や規律の遵守</dt>
	<dd>当社は、個人情報の保護に関する法令およびその他の規範を遵守し、個人情報を適正に取り扱います。</dd>
	<dt>第2.個人情報の取得</dt>
	<dd>当社は、個人情報の保護に関する法令およびその他の規範を遵守し、個人情報を適正に取り扱います。当社が個人情報を取得する際には、利用目的を明確化するよう努力し、適法かつ公正な手段によって、個人情報を取得します。</dd>
	<dt>第3.個人情報の利用</dt>
	<dd>当社が取得した個人情報は、取得の際に示した利用目的もしくは、それと合法的な関連性のある範囲内で、業務の遂行上必要な限りにおいて利用します。</dd>
	<dt>第4.個人情報の管理</dt>
	<dd>当社は、個人情報の正確性および最新性を保ち、安全に管理するとともに個人情報の紛失、改ざん、漏えいなどを防止するため、必要かつ適正な情報セキュリティー対策を実現します。</dd>
	<dt>第5.個人情報の開示・訂正・利用停止・消去</dt>
	<dd>当社は、本人が個人情報について、開示・訂正・利用停止・消去などを求める権利を有していることを認識し、個人情報相談窓口を設置して、これらの要求がある場合には、法令に従って速やかに対応します。</dd>
	<dt>第6.組織・体制</dt>
	<dd>当社は、業務上使用する個人情報について適正な管理を実施するとともに、業務上の個人情報の適正な取扱いを実現するための体制を構築します。</dd>
	<dt>第7.見直し・改善・教育</dt>
	<dd>当社は、この個人情報保護方針を実施するため、コンプライアンス・プログラムの要求事項を尊重し、これに準じた管理体制を構築するために随時見直し改善し、これを研修・教育を通じて社内に周知徹底させて実行し、継続的に改善することに努めてまいります。</dd>
</dl>
</div>

<?php

include_once('lib/home/ss.php');

?>
</div>
<?php

include_once('lib/home/footer.php');

?>