<?php

$title = "よくあるご質問";
$description = "よくあるご質問集です。";
$keywords = "ご質問,Q&A,FAQ,";
$pageId = 'qa';
include_once('lib/home/config.php');
include_once('lib/home/header.php');

?>

<div class="l-breadcrumb">
	<ul class="c-wrap">
		<li><a href="/">パソコン教室なら「パソコン市民講座」</a></li>
		<li><?=$title?></li>
	</ul>
</div><!-- /.l-breadcrumb -->

<div class="l-pagetitle">
<div class="c-wrap">
	<h1><?=$title?></h1>
</div>
</div><!-- /.l-pagetitle -->

<div id="contents">



<div class="section2 mgnT30 qa">
<p class="red">※質問をクリックすると回答が表示されます</p>
<dl>
	<dt>１．パソコン市民講座ってどんなパソコン教室？</dt>
	<dd>パソコン市民講座は、はじめてパソコンを操作される方から資格取得を目的とされる方まで幅広く対応し、身近な存在であるスーパー内にあるので安心して通っていただけるパソコン教室です。納得の受講システム、充実したカリキュラム、そして経験豊富なインストラクターがみなさんを「できる」ようにするために、しっかりサポートいたしております。</dd> 
	<dt>２．パソコンを全く触ったことがなくても、授業についていけますか？</dt>
	<dd>ご安心ください。パソコン市民講座は初めての方でも、確実にパソコンを習得していただくためのノウハウとカリキュラムがいっぱい詰まったパソコン教室です。特に、初心者の方がパソコンを「できる」ようになることに力を入れておりますので、はじめての方こそパソコン市民講座に通っていただくべきであるという考えと自信、そしてその裏づけとなる教材があります。</dd> 
	<dt>３．パソコン市民講座の授業システムって？</dt>
	<dd>パソコン市民講座の授業は、基本的に映像教材による個別の学習スタイルとなっております。あなたのペースで授業を進めていくことができますし、繰り返し学習することも可能。もし、途中で分からないところが出てきても、経験豊富なインストラクターの先生がご質問にお答えしますので安心です。また、お一人ずつ作成しておりますカルテと定期的なカウンセリングで、あなたの目標達成までをしっかりとサポートし、パソコンが「できる」へと導きます。</dd> 
	<dt>４．授業時間とスケジュールは？</dt>
	<dd>1回あたりの授業時間は2時間を基本として、週に2回の受講をおすすめしております。開講時間内であれば、自由に受講していただくことができるので、あなたのご都合に合わせて予約することができます。もちろん、インストラクターの先生におすすめの受講ペースを設定してもらうこともできます。</dd> 
	<dt>５．授業を受けるのに予約は必要ですか？</dt>
	<dd>授業は完全予約制となっております。なお、予約の変更は前日までは可能です。ただし、テンポよい受講ペースが上達のカギとなりますので、計画的な受講をおすすめしております。</dd> 
	<dt>６．予約の変更・キャンセルはできますか？</dt>
	<dd>はい。受講日の前日までご予約の変更・キャンセルを受付しております。ご予定がある場合は、お早めにインストラクターにお申し出ください。尚、当日キャンセルは原則として受け付けておりませんのでご了承ください。</dd> 
	<dt>７．授業はどうやって進むの？</dt>
	<dd>パソコン市民講座では、お一人ずつ受講カルテを作成し、このカルテを元にしたコースに沿って受講が進みます。受講をスタートした後も、随時カウンセリングの時間を設けており、その都度目標に合わせたコースの設定を行っております。また、おすすめのコースのご提案も行っておりますので、パソコンでできることの可能性がどんどん広がっていきます。</dd> 
	<dt>８．どれくらいのペースで通えば良いですか？</dt>
	<dd>しっかりとパソコンの知識を身に付けていただくために、1回あたり2時間で、週に2回の受講をおすすめしております。もちろん、週に3度、4度と通っていただき、短期間での目標達成を目指しておられる生徒さんもいらっしゃいます。</dd> 
	<dt>９．営業時間は？</dt>
	<dd>パソコン市民講座の各教室ごとに営業時間が異なります。なお、教室が入っているスーパーが臨時休業の場合は、当教室も合わせて休業となります。</dd> 
	<dt>10．料金はどれくらいかかりますか？</dt>
	<dd>パソコン市民講座の受講料は、1時間あたり1,500円(税別)の毎月定額支払制なので、長期でも安心して計画的に受講していただけます。1回2時間・週2日の受講ペースが標準となっていますが、受講スタート時のスキルレベルや学習目標から、インストラクターがしっかりと学び方のご提案をさせていただきます。<br />なお、入会金、月会費、テキスト教材費が別途必要です。<br />
	詳しくはインストラクターにご相談ください。</dd>
	<dt>11．受講料以外に料金はかかりますか？</dt>
	<dd>受講料以外に、別途 月会費 2,204円 / 月（税別）が必要となります。また、テキスト教材やUSBメモリなど、学習に必要なツールをご購入をいただく場合もございます。</dd> 
	<dt>12．どれくらいで卒業できるの？</dt>
	<dd>パソコン市民講座に通われる受講生の目標は皆さん一人ひとり違います。目標が異なれば、習得のための期間もそれぞれ異なってきます。パソコンを習得するための近道は、目標を持ち、そこに向かって学習を進めることです。皆さんが一日でも早く目標に到達されるよう、パソコン市民講座が全力でお手伝いいたします。</dd> 
	<dt>13．いつから始められるの？</dt>
	<dd>ご入会は随時受付しております。入会されたその日から受講を開始していただくことも可能です。ご検討中の方は、無料受講体験も可能ですので、詳しくはお近くの教室へお問い合わせください。 </dd> 
	<dt>14．パソコン初心者でも資格が取れますか？</dt>
	<dd>パソコン市民講座では、入会時には全くパソコンを操作したことがなかった方が、資格を取得することができたという実績が数多くありますので、パソコン初心者の方でも資格を取得は十分に可能です。資格は「MOS（マイクロソフトオフィス スペシャリスト）」「サーティファイ」の対策講座をご用意しております。「MOS」「サーティファイ」ともにすべての教室で受講が可能です。また、試験については「MOS」はパソコン市民講座の教室で認定校に指定されている教室での受験が可能です。「サーティファイ」はパソコン市民講座のすべての教室が認定校なので、教室での受験が可能です。</dd> 
	<dt>15．他のパソコン教室と何が違いますか？</dt>
	<dd>パソコン教室にも様々ありますが、重要なのはパソコンを学びたいという意欲を叶えることができるあなたに合った教室かどうか、継続するために通いやすい教室かどうかです。<br />
	パソコン市民講座では、繰り返し学べる映像教材と経験豊富なインストラクターがしっかりサポート。また、スーパーという身近な場所にあること、自由に設定できる受講スケジュールなど、はじめての方が通いやすいパソコン教室となっております。逆に、パソコンの高度な専門的知識を学びたい方には向いておりませんので、他のパソコン教室をご選択ください。<br />
	ただし、当ホームページの「あなたの目的は？」の項目に、1つでも当てはまるものがあれば、是非一度教室を覗いてみてください。きっと、あなたの目標が叶いますよ。</dd> 
	<dt>16．インターネットをやってみたいのですが…</dt>
	<dd>パソコン市民講座は、「日本一インターネットができるようになる教室」を目指し、教材等の充実を図っております。はじめてのパソコンで、まずはインターネットをやってみたいという方は、是非教室へお越しください。</dd> 
	<dt>17．自宅でも学習できますか？</dt>
	<dd>受講の進度に合わせたテキスト教材をご用意しておりますので、ご自宅での復習にお役立ていただけます。また、市民講座での学習を強力にサポートする特別会員システム「<a href="http://www.4353p-club.com/" target="_blank">プレミア倶楽部</a>」では、あなた専用のウェブサイトがご利用いただけますので、ご自宅のパソコンでも学習や復習が可能です。</dd> 
	<dt>18．体験受講はできますか？</dt>
	<dd class="last">はい。随時受付しております。体験受講には事前にご連絡いただく必要がありますので、<a href="/school/">各教室へご連絡ください</a>。なお、体験受講は無料となっておりますので、お気軽にどうぞ。</dd> 
</dl>
</div>

<?php

include_once('lib/home/ss.php');

?>
</div>
<?php

include_once('lib/home/footer.php');

?>