<?php
$id = "1001060";

$ary = array(
	array(
		"voice_08",
		"伊藤 弓子さん（46）",
		"説明がとても丁寧で、内容が自然と頭に入ってきます",
		"パソコンを購入したため",
		"経理の仕事が出来るようになること",
		"我が家は超アナログでパソコンなんてなくても紙とペンで大丈夫！ネットよりも事典で調べたほうがよいと思っていました。しかしながら子育てをしている中で知り合うお母様方は、パソコンを上手に使いこなしていらっしゃいます。資料やお手紙、PTAの広報委員のとてもきれいなカラーの新聞などを見るたびに私は「すごーい！」と感動するばかり…でした。<br />半年くらい前に主人がもらった中古パソコンを会社で使うことになり、その便利さに気づいてしまいました！！<br />「経理の仕事をパソコンでできるようになりたい」とパソコンを購入し、きちんと初歩から習う為『パソコン市民講座』にお世話になることにしました。まだ、本当に初心者ですが、授業の内容はとてもわかりやすく丁寧でとても助かっています。用語の一つ一つを説明してくれるので自然と頭に入ってきます。主婦業とお仕事をしていても自分の都合で授業のスケジュールを決められるのも魅力ですね！<br />パソコンを怖がらずに使えるように楽しく学べる内容なので今後も頑張れそうです。<br /><br />【インストラクターより】<br />今の時代「パソコンはみんなが持っているから」ということではなく、パソコンを本当に使いこなして活用する、ということに意味があります。パソコンを使ってみると便利さ、重宝さ、そしてすごさが実感できると思います。伊藤様もそれにお気づきになられたのですね！いつも集中受講でがんばっていらっしゃいます。<br>ぜひ経理に活かし、そしてPTA広報でもかっこいいワザが披露できますよう、教室でたくさんのことを吸収していってくださいね。私どもが全力で応援いたします！"
	),
	array(
		"10010601381",
		"和知 久美子さん",
		"優しい先生のおかげで3ヶ月で上達を実感！",
		"転職のための資格取得",
		"Word・Excel資格取得",
		"資格を取ろうとネットで自宅周辺の教室を調べました。いくつか候補があった中で、コチラの教室に決めた一番の理由は先生の人柄でした。説明会のときに、分かり易く教えてくれそうな印象がありました。実際、受講が始まると印象通り！聞きやすいし話しやすい先生ばかりです。パソコンを使ったことが無かった私が、3ヶ月で上達を実感できるようになったのも先生のおかげだと思います。<br /><br />【インストラクターより】<br />一つ一つ着実に丁寧に勉強され、ご自宅でのプレミアサイトを使っても復習もバッチリ！タイピングも上達してきました。"
	),
	array(
		"10010601362",
		"泉 空さん",
		"先生と一緒にタイピング練習",
		"パソコンをもっと使えるようになりたい",
		"タッチタイピング習得！",
		"ゲームやインターネットを見ているだけだったが、もっとパソコンのことを知りたくなりました。特にタッチタイピングができるようになって、もっと早く正確に文字入力ができるようになりたいです。<br /><br />【インストラクターより】<br />将来必要なPCスキルを今のうちに身に付けてほしいというご家族の後押しもあり、入会された泉さん。パソコンを怖がることなく、ワードは大人顔負けで素早く文書が作れるようになっています。単調なタイピング練習も根気強く頑張っています。"
	),
	array(
		"voice_07",
		"長沼 美代さん（48）",
		"わかった時の喜びを感じています",
		"資格取得で今後の仕事に有利になる様、スキルアップしたいと思った",
		"パソコン検定3級合格！<br />また、今まで使いこなしていなかったPCの様々な機能を使いこなしたい",
		"今回、20年ぶり位に「習い事」をすることになり、新しい事を覚える楽しさと同時に、勉強に必要な集中力を保つ訓練（？）にもなっており、毎回楽しみに受講しています。<br />本当に久しぶりに勉強してわかった事がある時の喜びを感じることができています。<br />画面を通してのマンツーマン形式で進めるので、自分のペースで学んでいけることもとても助かります。今まで知らなかった機能、操作方法を1つ1つ知る度に「目からウロコ」で喜んでいます。これからも頑張ります！<br /><br />【インストラクターより】<br />すでにお仕事でパソコンを十分に使われている長沼様。<br />それでもきっちり学びたいと基本から学ばれている姿勢に、私どもインストラクターも刺激を受けます。スキルアップしてお仕事にもっと活用したいという姿勢が素晴らしいです。そのような思いに十分にお役立てできるよう、しっかりサポートしていきます！<br />目標達成に向かっていっしょに頑張りましょう！"
	),
	array(
		"10010601326",
		"野苅家 洋子さん",
		"作品が出来上がった時の喜びと幸せを実感",
		"退職後、知識と頭の体操を兼ねてパソコン学習",
		"年賀状や日常使えるものを作れるように",
		"先生方のアドバイスで、パソコンに対する心得が1年間で身に付き、毎日楽しくパソコンができるようになりました。写真入りの年賀状など、作品が出来上がった時の喜びを実感。本当に習い始めて幸せを感じています。今後もがんばります！<br /><br />【インストラクターより】<br />多彩な趣味をお持ちで毎日忙しくされているなか、基本に忠実に着々と学ばれてきました。年初の年賀状教室コンテストでは、初日の出の写真を使って、見事金賞となりました。堂々とした題字が印象的でした。"
	)
);
?>