<?php
$id = "6015127";

$ary = array(
	array(
		"503651",
		"山下さん（43）",
		"基礎的なことをしっかり学ぶ",
		"パソコンスキルを持ちたかった為",
		"基礎的なPCスキルを学んだ後プログラミングをする",
		"知人が仕事をしながら学校に通い、ガラスに映像を映し出す技術を学び独立を目指していることを知り、自己投資は必要だ！と感化されました。自分には何が合うのか？時代に何が合うのか？を考えてPCスキルを上げたいと思いました。当面の目標はアプリ開発ですが、まずはExcelやWordといった基礎的なことをしっかり学んでいきたいと思います。"
	),
	array(
		"",
		"塩田 みち子さん（63）",
		"さらに使いこなせる様に努力したい",
		"退職を機に空いた時間を有効に使いたい為",
		"ワード等基礎をやり直し、多少使いこなせるようになりたい",
		"今までの仕事は主に専用ソフトを使用していたので文書の作成や簡単な表等は自分でできる範囲で作業をしていました。講座を受けることで多くのPC機能を学ぶことにより、さらに使いこなせる様に努力したいと思っております。苦手なタイピングが上達できる事も目標にしております。先生方に少し背中を押して頂いて、一歩まずは足を踏み出している自分がここにいます。"
	),
	array(
		"",
		"岡本 みさをさん（65）",
		"新たな気持ちで勉強を！",
		"定年になって今まで習い事をしていなかった為",
		"タイピング習得",
		"会社に勤務している時は必要な所だけを習って使っていましたが、基礎から習うことが出来て新たな気持ちで勉強する様になりました。少しずつでも身に付く様努力していきたいと思っています。これからもよろしくお願いします。"
	)

);
?>