<?php
$id = "6015084";

$ary = array(
	array(
		"6015084505859",
		"林 香澄さん（20代）",
		"仕事で活かせるスキルアップ！",
		"転職に向けての資格取得の為",
		"サーティファイWord 1級<br />サーティファイExcel 3級",
		"学生の頃、少し勉強していたパソコンをもう少し詳しく勉強したいと思い始めましたが、勉強していくうちに必要な知識がたくさん増えて、更にスキルアップしました。また、仕事で使う時に活かせるので、学習して良かったと思いました。<br /><br /><span class=\"option\">【インストラクターより】</span><br />今以上に、できるお仕事の幅を広げ、希望職種への転職に繋げるため、サーティファイWord・Excelの資格取得に向けて頑張っておられます。そして、一つ一つ確実に目標達成され、履歴書に書ける資格が増えてきた事によって、新しい仕事にチャレンジする勇気と「できます！」と言える自信に繋がってきていらっしゃいます。"
	),
	array(
		"6015084507507",
		"Ｓ.Ｋさん（50代）",
		"できる女性！を目指して",
		"職場でのPC活用と脳の活性化のため",
		"サーティファイExcel 2級",
		"初めてのExcelに挑戦しました。学習をスタートしたばかりの頃は、全く理解できず、テンションも下がり気味で不安でしたが、少しずつ分かり始めると面白くなり、パソコンの凄さ！と楽しさ！に目覚め、サーティファイ検定にこぎつけました。<br /><br /><span class=\"option\">【インストラクターより】</span><br />職場でExcelを活用できるように、スキルアップを目指して、現在、サーティファイExcel講座で実践力を着実に高めておられます。さらに自信を持ってExcelを使いこなして、お仕事の幅を広げて頂けるように、次なる目標に向かって頑張っておられます！"
	),
	array(
		"6015084503309",
		"Ｋ.Ｏさん（50代）",
		"目標に向かって前進！",
		"パソコンの操作を身につけたい（Word・Excelなど）",
		"サーティファイExcel 2級",
		"今迄、Google検索ぐらいしかした事がなかったのですが、今の世の中、パソコン操作を体得していないと不自由だと思い、教室にお世話になりました。通って1年と3ヶ月あまりですが、サーティファイExcel3級にも合格できました。レベルで言えば、パソコン幼稚園並みの私を、先生方のおもしろくも優しいご指導で、ココ迄来れたのだと思います。<br />今は孫が小学校に上がったら、教えてあげれたらなと思っております。思い出は「ワードでお絵かき」でミニオンのイラストを作った事です。<br /><br /><span class=\"option\">【インストラクターより】</span><br />待望の可愛いお孫さんが誕生されて、お忙しい毎日をお過ごしですが、そんな中でも教室には欠かさずお越し下さり、とても熱心に学習に取り組んでおられます。<br />長い間、陸上競技に携わる活動をされていますが、陸上競技もパソコンも目標（ゴール）に向かって、着実に力を高めながら前進されています。"
	),
	array(
		"60150841087",
		"上山 久美子さん（69）",
		"自分の可能性にチャレンジ！",
		"息子にノートパソコンをプレゼントしてもらった",
		"サーティファイエクセル2級<br />タイピング準2段",
		"昨年、先生に勧められサーティファイエクセル3級、ワード3級に挑戦して合格しました。今年はサーティファイの2級を目標にしましょうと勧められあまり迷わず挑戦してみようと思いワード2級を受けました。何とか合格しましたが、90分の時間内に実技を仕上げるのは大変でした。でもスタイル、段組み、スマートアート等新しい技術を習得できたかなと思います。タイピングももう少し早くなりたいですし、もっとパソコンを使いこなしたいと思っています。<br /><br /><span class=\"option\">【インストラクターより】</span><br />目標を定めコツコツ自宅での学習などもきっちりこなし、その努力が実ってサーティファイワード2級に合格されたのは教室にとっても素晴らしいお手本になっていただきました。まだまだ今後の目標に向かって一緒に頑張っていきましょうね！"
	),
	array(
		"60150840572",
		"武田 公子さん",
		"iPad持参で海外旅行",
		"以前より少ししていたが仕事で冊子の製作を任された為、より詳細に知識が必要となった為",
		"まだ孫はいませんが将来に備えてスカイプとかで自由にやりとりしたい",
		"始めは通常のパソコンを練習していましたが、最近iPadを貸出してもらうようになり視野が広がりました。手軽でどこにでも持っていけるのが魅力です。今回海外旅行にも持参し、非常に楽しく過ごせました。海外はよく行くので今後いろんなことに挑戦できると思うとワクワクします。又、今回海外に持参するにあたって教室の先生には使用方法や注意点など（結構変わった所に行くので）色々親切に教えて頂き感謝しております。仕事の方も定年退職となりましたがパソコンはずっと続けていきたく思っています。<br /><br /><span class=\"option\">【インストラクターより】</span><br />iPadを持って国内から海外までいろんなところに出かけられた時の思い出を写真集やカレンダーなどの素敵な作品に仕上げられ、すっかり達人になっていますね～。<br />これからもいろんな新しい事にチャレンジしていきましょうね！"
	),
	array(
		"6015084484142",
		"R.Sさん（40代）",
		"向上心を持ってパソコンスキルアップ！",
		"年賀状や地区役員の資料作りのため",
		"タイピング 3段<br />サーティファイExcel 1級",
		"私が市民講座さんに通うきっかけは、地区役員になったので資料作りをパソコンでやらなくてはならなかったからでした。<br />受講している間に、先生方に背中を押していただき、サーティファイの検定を受けるようになりました。元来、自分に自信を持って挑むタイプではないのですが、試験の時も先生方の前向きな言葉で受験へと至っております。<br />この様な私でもサーティファイWordの1級まで取れました。今後はExcelの応用へと続いて行くつもりです。<br /><br /><span class=\"option\">【インストラクターより】</span><br />お仕事に家事にとお忙しい中で、ご自宅での復習の時間もきちんと取りながら、タイピングや資格取得も目標を定めて、一歩一歩確実にステップアップし目標達成されている姿には、私たちも本当に頭が下がる思いで、見守り応援させていただいています。<br />サーティファイWordの1級を見事合格され、現在は次なる挑戦としてExcelの1級合格を目指して、突き進んでおられます。"
	),
	array(
		"60150841232",
		"広尾 佳代さん（44）",
		"これからもパソコンスキルの習得に励みたい",
		"iPadに興味があった",
		"MOS取得",
		"以前は「iPadやインターネットはやったことがないので使えないのでは」と億劫になっていましたが、習い始めたことで使えるようになり自信にもつながったので良かったと思います。<br />また、市民講座の充実したプログラムと教室の先生が親身になってアドバイスしてくれたおかげで「サーティファイWord3級」も取得することができました。これからもパソコンスキルの習得に励みたいと思います。<br /><br /><span class=\"option\">【インストラクターより】</span><br />当初はiPadをきっかけに来校されましたが、その後パソコンの資格も取得したり、前向きでとても向上心のある方です！また、持ち前の明るさで他の受講生さんと交流したり、教室のムードメーカーとしても頼もしい存在です。"
	),
	array(
		"60150841235",
		"高橋 淳さん（51）",
		"Officeを使いこなす資格が取れました",
		"職場のPC研修として",
		"Office全般を使いこなせるようになりたい",
		"教室に通い始めたきっかけは職場のPC研修先がパソコン市民講座ということでした。当初は職場で決められたカリキュラムだけでしたが、その後もさらなるスキルアップを目指すため受講を続け、サーティファイエクセル3級、2級取得ののち、ワード3級取得。現在はワード2級レベルの受講も終えており、さらにパワーポイントの学習も始める予定です。途中、遠方への転勤となり教室へ頻繁に通うのが困難になりましたが先生の応援もあって時間を作って受講を続けています。<br /><br /><span class=\"option\">【インストラクターより】</span><br />高橋さんはサーティファイ資格試験で教室初の合格者でもあり、とても努力家です。着実にスキルを身につけてステップUPされ、現在のお仕事にも活かされています。月に数日、転勤先からご実家に帰られた時は必ず教室にお越し下さり、高橋さんが来られたら「お帰りなさい！」と、家族が家に帰ってくるような気持ちでお迎えさせて頂いています。"
	)

);
?>