<?php
$id = "6015084";

$ary = array(
	array(
		"60150841087",
		"上山 久美子さん（69）",
		"自分の可能性にチャレンジ！",
		"息子にノートパソコンをプレゼントしてもらった",
		"サーティファイエクセル2級<br />タイピング準2段",
		"昨年、先生に勧められサーティファイエクセル3級、ワード3級に挑戦して合格しました。今年はサーティファイの2級を目標にしましょうと勧められあまり迷わず挑戦してみようと思いワード2級を受けました。何とか合格しましたが、90分の時間内に実技を仕上げるのは大変でした。でもスタイル、段組み、スマートアート等新しい技術を習得できたかなと思います。タイピングももう少し早くなりたいですし、もっとパソコンを使いこなしたいと思っています。<br /><br /><span class=\"option\">【インストラクターより】</span><br />目標を定めコツコツ自宅での学習などもきっちりこなし、その努力が実ってサーティファイワード2級に合格されたのは教室にとっても素晴らしいお手本になっていただきました。まだまだ今後の目標に向かって一緒に頑張っていきましょうね！"
	),
	array(
		"60150840572",
		"武田 公子さん",
		"iPad持参で海外旅行",
		"以前より少ししていたが仕事で冊子の製作を任された為、より詳細に知識が必要となった為",
		"まだ孫はいませんが将来に備えてスカイプとかで自由にやりとりしたい",
		"始めは通常のパソコンを練習していましたが、最近iPadを貸出してもらうようになり視野が広がりました。手軽でどこにでも持っていけるのが魅力です。今回海外旅行にも持参し、非常に楽しく過ごせました。海外はよく行くので今後いろんなことに挑戦できると思うとワクワクします。又、今回海外に持参するにあたって教室の先生には使用方法や注意点など（結構変わった所に行くので）色々親切に教えて頂き感謝しております。仕事の方も定年退職となりましたがパソコンはずっと続けていきたく思っています。<br /><br /><span class=\"option\">【インストラクターより】</span><br />iPadを持って国内から海外までいろんなところに出かけられた時の思い出を写真集やカレンダーなどの素敵な作品に仕上げられ、すっかり達人になっていますね～。<br />これからもいろんな新しい事にチャレンジしていきましょうね！"
	),
	array(
		"60150841232",
		"広尾 佳代さん（44）",
		"これからもパソコンスキルの習得に励みたい",
		"iPadに興味があった",
		"MOS取得",
		"以前は「iPadやインターネットはやったことがないので使えないのでは」と億劫になっていましたが、習い始めたことで使えるようになり自信にもつながったので良かったと思います。<br />また、市民講座の充実したプログラムと教室の先生が親身になってアドバイスしてくれたおかげで「サーティファイWord3級」も取得することができました。これからもパソコンスキルの習得に励みたいと思います。<br /><br /><span class=\"option\">【インストラクターより】</span><br />当初はiPadをきっかけに来校されましたが、その後パソコンの資格も取得したり、前向きでとても向上心のある方です！また、持ち前の明るさで他の受講生さんと交流したり、教室のムードメーカーとしても頼もしい存在です。"
	),
	array(
		"60150841235",
		"高橋 淳さん（51）",
		"Officeを使いこなす資格が取れました",
		"職場のPC研修として",
		"Office全般を使いこなせるようになりたい",
		"教室に通い始めたきっかけは職場のPC研修先がパソコン市民講座ということでした。当初は職場で決められたカリキュラムだけでしたが、その後もさらなるスキルアップを目指すため受講を続け、サーティファイエクセル3級、2級取得ののち、ワード3級取得。現在はワード2級レベルの受講も終えており、さらにパワーポイントの学習も始める予定です。途中、遠方への転勤となり教室へ頻繁に通うのが困難になりましたが先生の応援もあって時間を作って受講を続けています。<br /><br /><span class=\"option\">【インストラクターより】</span><br />高橋さんはサーティファイ資格試験で教室初の合格者でもあり、とても努力家です。着実にスキルを身につけてステップUPされ、現在のお仕事にも活かされています。月に数日、転勤先からご実家に帰られた時は必ず教室にお越し下さり、高橋さんが来られたら「お帰りなさい！」と、家族が家に帰ってくるような気持ちでお迎えさせて頂いています。"
	)

);
?>