<?php
$id = "1001117";

$ary = array(
	array(
		"503846",
		"みみちゃん（60代）",
		"遠くに住んでいる仲間たちともブログを通じて話をするようになりました",
		"息子がタブレットを買い替えの時に私に「使ってみる？」と渡されたのがきっかけです。",
		"色々なことを学びたいと思っていますが、現在はエクセルを学んでいるのでエクセルを使いこなしたいです。",
		"息子から初めて「タブレット」を渡された時は何をどうやって使うのか、さっぱりわかりませんでした。<br />今では「iPad」で読書をしたり辞書代わりにしたり、テレビとしても利用しています。<br />教室ではイベントをきっかけに知り合いになった方達とイベント後にお茶を飲みながら楽しいひと時を過ごしています。<br />また、プレミア倶楽部の中でブログをやり始めたら遠くに住んでいる仲間たちともブログを通じて話をするようになり、関東や関西といった大きなイベントで出会うと初めて会ったようには思えない程楽しい時間になります。<br />先生に「おはようございます」と声をかけパソコン教室に入ることが今の私の最大の楽しみになっています。"
	),
	array(
		"459248",
		"Oさん（50代）",
		"パソコンが今自分にとってすごい無くてはならないもの",
		"パソコンの資格習得と自分の仕事に活かせる技能",
		"サーティファイエクセル2級",
		"パソコンが今自分にとってすごい無くてはならないものになっています。日々やっていくたびにパソコンの楽しさがわかってきました。その楽しさが技能向上につながっています。<br />今後もその気持ちを忘れず活かせるように頑張ります。"
	),
	array(
		"474437",
		"松田さん（48）",
		"継続していくうちに多方面にも役立てられました",
		"職場の上司にすすめられて<br />将来への備え（事故やけがなど）",
		"サーティファイエクセル3級取得",
		"今まで、パソコンのイロハなど全く知らなかったが、継続していくうちに多方面にも何らかの形で役立てられてきたので、これからも続けていこうと思います。"
	),
	array(
		"515653",
		"りえこさん（50代）",
		"一回一回新しい発見がありました",
		"エクセルで仕事の表を作りたい",
		"仕事で使う資料をエクセルで作れるようになる。",
		"市民講座に通って一回一回わからなかった用語や使い方が分かり、新しい発見がありました。仕事場でも名簿や表作りに、自分で作り始めています。<br />これからもっとサクサク出来て効率化していきたいと思います。"
	),
	array(
		"464209",
		"かよこさん（70代）",
		"自分のペースで受講できる",
		"娘に頼っていた年賀状の作成を自分の構想で<br />機械の基本的操作を習得する",
		"エクセル2013講座Ⅱの受講",
		"市民講座の教室は数多くある講座の中から自分の興味ある講座を選択し、自分のペースで受講できる。また、復習も可能である。<br />様々なイベントもあり、参加することにより人とのつながりや他教室のつながりができ、楽しく過ごせる。<br />情報も豊富に入手できる。"
	)

);
?>