<?php
$id = "1001128";

$ary = array(
	array(
		"10010620452",
		"中村 芳弘さん（34）",
		"会議の議事録作成やプレゼンに活かせています！",
		"エクセル、パワーポイントを使える様になり、ビジネスに活かす為",
		"サーティファイパワーポイントの資格を取得すること！<br />取得後はエクセルにもチャレンジ！",
		"パソコン市民講座に通った事で、エクセルとパワーポイント操作に苦手意識は無くなりましたし、今ではエクセルを人に教えたり、会議の議事録を作成したりしています。パワーポイントもプレゼンで使用します。<br />資格取得も目指せる様になり、常にPCと仲良くなり、スキルアップを心掛ける気持ちになりました。"
	),
	array(
		"10010620886",
		"橋本 祐樹さん（26）",
		"タイピングが上達！資格も取得できました！",
		"仕事に活かせるスキルを身に付けて、自信を持ちたい！",
		"サーティファイパワーポイント資格取得！",
		"パソコン市民講座に通う以前は、主に人差し指を使ってキーボードを打っていましたが、今では手元を見ずに打つことが出来る様になり、授業も自分のペースで受ける事が出来、サーティファイワードとエクセル3級に合格出来ました。"
	),
	array(
		"10010621240",
		"小林 由貴子さん（47）",
		"出来るようになる喜びを感じながら、次の目標に向かって頑張ります！",
		"仕事でポスターや表をパワーポイントを使って作成したかった！",
		"サーティファイエクセル３級資格取得！",
		"サーティファイワード３級資格取得し、今は目標であった仕事でのポスターや表作り、研修会でもパワーポイントの活用が出来るようになり、自信に繋がりました。<br>仕事をしながらの通学は時に辛く思う事もありましたが、先生方の優しい言葉に背中を押され、力を頂きながら続ける事が出来ました。<br>分からなかった事が分かる様になる事は、何ものにも代えられない喜びです。この喜びを感じながら、次の目標に向けて頑張っていこうと思います。"
	),
	array(
		"10010033470",
		"千々部 ゆりさん(24)",
		"ちゃんとしたやり方がわかって、効率UP！",
		"ワード・エクセルの習得",
		"お便りや、コラージュに活かせるようになりたい",
		"以前は手探りに色々なところを押してみたり、ポチポチとクリックしながらなんとなくパソコン作業をしていたのですが、教室に通いだしてからちゃんとしたやり方がわかって、効率UP！時間も短縮できるようになったので、よかったと思います！！"
	),
	array(
		"10010033480",
		"椎名 純江さん(21)",
		"もうパソコンは怖くない！",
		"パソコンを使う仕事に就くため",
		"就職活動で自信を持って頑張るために、MOS試験合格！",
		"以前からパソコンは操作が難しいものだとなんとなくイメージしていましたが、教室に通い始めてからは、１日、１日の講座で、毎回出来るようになる事がどんどん増えていき、もうパソコンは怖くない！と思うようになりました。<br />自宅でも、プレミア倶楽部のサイトを通して毎日パソコンを触るようになりました。"
	),
	array(
		"492786",
		"松波 順子さん",
		"就職に向けて資格取得",
		"就職に向けて資格取得",
		"資格取得",
		"私は、就職前提でサーティファイのWord3級取得に向けて頑張っています。取得後は、Excelも取る予定です。<br />来年度は下の子の学校の役員をやる予定なので、手紙類も、絵や表を使って作れるようになりたいですし、勿論、仕事にも生かしていきたいので、それに向けて頑張りたいです。"
	),
	array(
		"voice_01",
		"鈴木 美由紀さん（船橋市 在住）",
		"学校の役員就任をきっかけにパソコンを始めました",
		"子供の通う中学校の役員に就任し、文書を作成する機会が増えたので",
		"スラスラと文書が作成できるようになりたい",
		"子供の通う中学校の役員に就任したことをきっかけに、パソコンを習い始めました。<br />役員は学年行事の企画書や懇親会の案内文の作成など、とにかく文書を作成する機会が多い仕事です。これまでは、子供に頼んで文書を作成してもらっていましたが、就任を期にパソコン市民講座に通い始めました。<br />入校は4月。5月には自分のパソコンを購入し、4ヶ月後には普通に文書作成が出来るまでになりました。タイピングもだいぶ上達してきたので、今後はもっとスラスラと文書が作成できるようにトレーニングしたいと思います。"
	),
	array(
		"voice_02",
		"本多 登さん（佐倉市 在住）",
		"全国の受講生さんと繋がっています",
		"ブログを使って楽しみを発信したい",
		"趣味でどんどんiPadを使いこなしたい",
		"私は、ハイキングや山登りが趣味なので、出かけるときはいつもiPadを持っていき、写真を撮ってブログにアップしています。このブログは受講生同士の交流サイト内にあるので、大阪の教室に通われている方など、全国の受講生さんからコメントをいただけるところが楽しいです。また、毎月教室で開催される「教室イベント」でブログ仲間とも一緒になり、パソコン教室がいつの間にか交流の場になっています。いつも先生方が明るく、教室に通いたくなる雰囲気を出してくれるので、教室自体とっても気に入っています。"
	),
	array(
		"voice_03",
		"久松 航大さん（市川市 在住）",
		"パソコン大好き！",
		"将来ゲームプログラマーになるため",
		"パソコン検定合格！",
		"将来、ゲームプログラマーになりたいので、今のうちからパソコンが使えるようになりたいと思って入会しました。今の目標はパソコン検定に合格することです。お母さんがパソコン検定を持っているので勧められました。<br />もともと2年生の時からパソコンを少し使っていましたが、独学で操作を身につけたので、正式な操作方法は知りませんでした。入会してから2ヶ月ですが、今まで知らなかった機能がどんどん使えるようになっています。<br />パソコン大好き！"
	),
	array(
		"voice_04",
		"齋藤 学さん（船橋市 在住）",
		"履歴書に記載できる資格を取得したくて",
		"転職を機に、資格取得で自分の強みを持つために",
		"MOSの取得を目指して",
		"8年前にもこちらの教室に通ってパソコン検定3級を取得した経験があります。今回2回目の入会となりますが、履歴書に記載できる資格を取得したくて、再入会しました。転職を考えていたときにハローワークの方に「履歴書にかける資格」の重要性をアドバイスいただき、パソコンを使った仕事に就きたくて、MOSの取得を目指しています。先日Wordには合格したので、次はExcelです。<br />社会には、パソコンを使わない仕事の方が少ないので、パソコン資格の取得はお勧めですよ。
"
	),
	array(
		"voice_05",
		"佐藤 福子さん（伊勢原市 在住）",
		"画面が小さかったので迷わずiPadに！",
		"便利そうなiPadを使いこなしたくて",
		"iPadの様々な機能をマスターしていきたい",
		"受講のきっかっけはお友達がiPhoneを使っているのを見て、便利そうだと思いましたが、画面が小さかったので迷わずiPadに！iPadは小さくて場所をとらないところが気に入っています。それに、薄い1枚の板なのに様々な機能が使えるところですね。"
	),
	array(
		"voice_06",
		"伊勢 民子さん（千葉市 在住）",
		"通いはじめて、気がつけば10年に！",
		"パソコンが生活に欠かせなくなると感じたため",
		"パソコンを使い続けて、便利で豊かな生活を送りたい",
		"65歳からパソコンを習い始めました。病院の予約はホームページ、お友達との連絡は電子メールを使っています。電子メールは何通送っても無料ですからね。今ではすっかりパソコンが生活の一部になっていますよ。長く続けられた秘訣は先生が優しかったことと、教室がスーパーの中にあるので、帰りに買い物ができて便利だったところです。"
	)

);
?>