<?php
$id = "6015067";

$ary = array(
	array(
		"492072",
		"水口 亨子さん（41）",
		"MOSの取得とサーティファイの資格の制覇",
		"WordもExcelも独学だったのでわからず使っている事が多く、仕事の効率を上げる為。母の紹介で市民講座を知りました。",
		"MOSExcelの取得、いずれはサーティファイExcel1級とWordも制覇。",
		"通い始めた頃は緊張しましたが、先生方の温かい雰囲気にすぐにリラックスできました。<br />わからない事がある時もじっくりと、それぞれに合わせて見てくれるので通って良かったと思います。<br />「パソコンってここまでできるのか！」と楽しくなってどんどん進みたくなりました。これからもいろいろ挑戦したいと思います。<br /><br /><span class=\"option\">【インストラクターより】</span><br />入会したころから週に2日のペースで通われ、どんどん吸収してくださいます。タイピングもメキメキ成長して今では教室でも上位に入られるぐらいまで上達しています。<br />とにかくひとつひとつが丁寧なのと理解力が高いので資格もすべて1発合格されています。事務関連のお仕事でも役に立っているようです。"
	),
	array(
		"60150671104",
		"A・Tさん（小学6年生）",
		"お母さんと一緒に通っています",
		"お母さんが習っていて楽しそうだと思ったから",
		"タイピングコンテストでお母さんの記録を超えること",
		"ワードを習ったので、友達の誕生日会のチラシなどをつくれるようになりました。タイピングのスピードも上がってきました。"
	),
	array(
		"60150671006",
		"政井 真実子さん（41）",
		"新たな目標を持ちました",
		"ワープロからの買い替えをきっかけにパソコンを使う様になりました",
		"資格取得で自信をつける",
		"パソコンの扱い方が全く分からなかった私がこの教室へ通う事を決めました。楽しいイベントにも参加しながら、ワードやエクセルのスキルを取得するとパソコンが怖いものではなくなり、使えるという自信となりました。せっかくのスキルを証明する為にも資格取得を目指す事に！現在は「ワード文書処理技能検定」の合格を目標に頑張ります。"
	),
	array(
		"60150671036",
		"森口 新さん（74）",
		"案内状や書類の作成をしたい",
		"老化防止と脳の活性化に良いと思ったので",
		"案内状や書類の作成",
		"これまでは、所属している会の案内状や会議の書類をワープロで作成していましたが、パソコンで作成したいと思っていました。しかし、使ったことが無かったのでどうしていいか分からず、教室を覗いたのがきっかけでした。<br />受講してみるとパソコンではいろいろな事ができると知り、これからもコツコツと勉強を続けたいと思っています。"
	),
	array(
		"60150670905",
		"山田 文子さん（60）",
		"知識を得て私は大きく成長しました",
		"ネットショッピングがしてみたい！",
		"写真加工や写真の整理をやりたい",
		"インターネットが使えるようになってとても良かったです。それ以外にもワードやエクセルで得た知識は私にとって大きな成長です。教室は学習の場なので緊張もしますが、楽しい場所でもあります。先生方は私が気分的に沈みかけた時にも、私に合った分かり易い指導をして下さり感謝です。"
	),
	array(
		"60150670938",
		"伊藤 巳智子さん（60）",
		"今ではiPadも楽しんでいます",
		"仕事で使う書類を自分で作成出来る様になりたいから",
		"孫や旅行の写真を使ってアルバムを作成したい",
		"職場でパソコンを使わないといけなくなり、教室へ通い始めました。今ではワードでポスターを作ったり、iPadで写真のコラージュが出来ます。またタイピング練習では先生方に下を見ないで打てるように指導を受けました。今では何とか前を向いて入力出来る様になりました。先生方のおかげでパソコンもiPadも楽しんで使っています。"
	),
	array(
		"60150671014",
		"大村 逸子さん（68）",
		"何もできなかった私が今では…",
		"インターネットを使いこなせるようになりたい",
		"タイピングで正確に速く打てるように努力したい",
		"私にとってパソコンは他人事でした。年賀状を作るなどは娘の仕事だと思っていました。その娘がパソコンに向かって笑ったり歌ったりしているのを横目で見ていましたが、何が楽しいのかと覗いて見たところ、何とかわいい映像だこと…。私もパソコンができたら同じように楽しい映像や記事を見る事が出来るのにという思いから、市民講座へ通う事を決めました。私はマウスの握り方もキーボードの配列も全く知らない状態で入会しましたが、先生方のご指導のおかげでインターネットで好きなサイトを見るだけでなく、簡単なチラシも作れるようになってとても嬉しいです！今ではiPadも勉強しゲームをしたりネット検索をしたり料理のレシピを見たり…とても楽しんでいます。何もできなかった私がここまで出来る様になって視野が広がり本当に嬉しく思っています！"
	),
	array(
		"60150671060",
		"前川 美子さん（68）",
		"色々な世代の方と交流が出来て嬉しいです。",
		"年賀状やお知らせを作りたい",
		"エクセルで会計報告を作成したい",
		"今までパソコンは難しいと思っていました。しかし入力練習として毎日一行日記を付けることにより、自分の予定を管理しながら、操作に慣れていきました。何か一つ出来る様になると楽しくなってきて他にも色々覚えたいと思う様になりました。教室イベントに参加すれば、色々な世代の方とも出会いがあり、会話も楽しみながらパソコンの新しい知識を得る事が出来るので、あっという間に時間が過ぎていきます！"
	),
	array(
		"60150670993",
		"木村 喜美子さん（60）",
		"パソコンは生活の一部になりました",
		"パソコンで年賀状を作りたい",
		"もっとパソコンの事を知りたいです",
		"キーボードを触ったこともなく「ワード？エクセル？って何？」というところから、教室へ通い始めて一年余りです。<br />先日、お礼のハガキと熨斗を自分で作成しました。自分でもビックリするくらい、パソコンが私の生活に無くてはならない物になっています。パソコンに向かっている時は集中できます。教室へ通う事で生活にメリハリができ、良い意味で緊張感を持って過ごせる様になりました。<br />パソコンができない、分からないという不安や引け目がなくなり、思い切って教室へ飛び込んで良かったなぁとつくづく思っています。"
	),
	array(
		"60150670957",
		"松尾 美沙紀さん（21）",
		"パソコンは必須だと思います",
		"パソコンを使いこなしたい",
		"パソコン検定に合格すること",
		"パソコンは使いこなすのが難しいと感じていたのですが、だんだん使えるようになってきて、とても嬉しく思っています。<br />現在の職場ではパソコンに触れることはないのですが、将来的に使う事も増えてくると思いますので、操作の仕方をしっかりと覚えていきます。"
	),
	array(
		"60150671040",
		"中山さん（40代）",
		"転職に必要なスキル",
		"転職の際にパソコンスキルが必要と感じたので",
		"エクセル表計算処理技能検定に合格する！",
		"転職する為には、パソコンが出来るのが当たり前と言われ…ワード/エクセルを使えるようになりたいというのがきっかけで教室に通い始めました。タイピングもまったく出来ないところからのスタートでしたが、今ではタッチタイピンが出来る様になり入力も速くなりました。少しずつスキルアップしていき、せっかく習ったのだから、転職に有利になるように資格取得を目指し今も頑張っています。"
	)
);
?>