<?php
$id = "6015067";

$ary = array(
	array(
		"492072",
		"水口 亨子さん（41）",
		"MOSの取得とサーティファイの資格の制覇",
		"WordもExcelも独学だったのでわからず使っている事が多く、仕事の効率を上げる為。母の紹介で市民講座を知りました。",
		"MOSExcelの取得、いずれはサーティファイExcel1級とWordも制覇。",
		"通い始めた頃は緊張しましたが、先生方の温かい雰囲気にすぐにリラックスできました。<br />わからない事がある時もじっくりと、それぞれに合わせて見てくれるので通って良かったと思います。<br />「パソコンってここまでできるのか！」と楽しくなってどんどん進みたくなりました。これからもいろいろ挑戦したいと思います。<br /><br /><span class=\"option\">【インストラクターより】</span><br />入会したころから週に2日のペースで通われ、どんどん吸収してくださいます。タイピングもメキメキ成長して今では教室でも上位に入られるぐらいまで上達しています。<br />とにかくひとつひとつが丁寧なのと理解力が高いので資格もすべて1発合格されています。事務関連のお仕事でも役に立っているようです。"
	),
	array(
		"60150671104",
		"A・Tさん（小学6年生）",
		"お母さんと一緒に通っています",
		"お母さんが習っていて楽しそうだと思ったから",
		"タイピングコンテストでお母さんの記録を超えること",
		"ワードを習ったので、友達の誕生日会のチラシなどをつくれるようになりました。タイピングのスピードも上がってきました。"
	),
	array(
		"60150671006",
		"政井 真実子さん（41）",
		"新たな目標を持ちました",
		"ワープロからの買い替えをきっかけにパソコンを使う様になりました",
		"資格取得で自信をつける",
		"パソコンの扱い方が全く分からなかった私がこの教室へ通う事を決めました。楽しいイベントにも参加しながら、ワードやエクセルのスキルを取得するとパソコンが怖いものではなくなり、使えるという自信となりました。せっかくのスキルを証明する為にも資格取得を目指す事に！現在は「ワード文書処理技能検定」の合格を目標に頑張ります。"
	),
	array(
		"60150671036",
		"森口 新さん（74）",
		"案内状や書類の作成をしたい",
		"老化防止と脳の活性化に良いと思ったので",
		"案内状や書類の作成",
		"これまでは、所属している会の案内状や会議の書類をワープロで作成していましたが、パソコンで作成したいと思っていました。しかし、使ったことが無かったのでどうしていいか分からず、教室を覗いたのがきっかけでした。<br />受講してみるとパソコンではいろいろな事ができると知り、これからもコツコツと勉強を続けたいと思っています。"
	),
	array(
		"60150670905",
		"山田 文子さん（60）",
		"知識を得て私は大きく成長しました",
		"ネットショッピングがしてみたい！",
		"写真加工や写真の整理をやりたい",
		"インターネットが使えるようになってとても良かったです。それ以外にもワードやエクセルで得た知識は私にとって大きな成長です。教室は学習の場なので緊張もしますが、楽しい場所でもあります。先生方は私が気分的に沈みかけた時にも、私に合った分かり易い指導をして下さり感謝です。"
	),
	array(
		"60150671060",
		"前川 美子さん（68）",
		"色々な世代の方と交流が出来て嬉しいです。",
		"年賀状やお知らせを作りたい",
		"エクセルで会計報告を作成したい",
		"今までパソコンは難しいと思っていました。しかし入力練習として毎日一行日記を付けることにより、自分の予定を管理しながら、操作に慣れていきました。何か一つ出来る様になると楽しくなってきて他にも色々覚えたいと思う様になりました。教室イベントに参加すれば、色々な世代の方とも出会いがあり、会話も楽しみながらパソコンの新しい知識を得る事が出来るので、あっという間に時間が過ぎていきます！"
	)
);
?>