<?php
$id = "6015067";

$ary = array(
	array(
		"509814",
		"濵田 夢月さん（14）",
		"将来はインストラクターに！",
		"インターネットを始めて見たかったから。",
		"パソコン検定合格する！",
		"パソコンを習うとパソコンのキーボードを打つのが速くなってきて学校の授業で調べ物をするときにすぐ調べられてよかったです。<br />教室のインストラクターさんと将来の夢を話して、自分の夢がインストラクターになりました。今では夢を見つけてがんばっています。"
	),
	array(
		"501988",
		"西 俊哉さん（53）",
		"スキルアップしました。",
		"Wordで文章を作りたいと思った",
		"資格の取得を目標にしている",
		"仕事でパソコンが必要でしたが、全く文字も打てなかったのが、教室で１ヶ月12時間の学習で仕事に使えるスキルを習得出来ました。その後も、先生の親切な指導によりスキルアップもできてうれしかった。"
	),
	array(
		"502574",
		"藤原 陽さん（17）",
		"独学でわからなかったことが学べました。",
		"仕事につかえるようにスキルを磨く",
		"検定合格",
		"通い始めてから省略できる作業が増えた。<br />キー操作での範囲選択等、やりやすく速くなった。"
	),
	array(
		"60150672190",
		"大道 悦子さん（52）",
		"基礎から学びたい。",
		"友人が受講していたので、基礎から学びたかった",
		"エクセル・ワード・パワーポイントを学ぶ",
		"その時々の先生からのアドバイスは的確で心の中でいつも驚きがあります。また、質問にもすぐに返答があり安心して受講できています。自己のスキルアップの為にも、もうしばらく学んで行きたいと思っています。"
	),
	array(
		"60150671006",
		"政井 真実子さん（41）",
		"新たな目標を持ちました",
		"ワープロからの買い替えをきっかけにパソコンを使う様になりました",
		"資格取得で自信をつける",
		"パソコンの扱い方が全く分からなかった私がこの教室へ通う事を決めました。楽しいイベントにも参加しながら、ワードやエクセルのスキルを取得するとパソコンが怖いものではなくなり、使えるという自信となりました。せっかくのスキルを証明する為にも資格取得を目指す事に！現在は「ワード文書処理技能検定」の合格を目標に頑張ります。"
	),
	array(
		"60150671036",
		"森口 新さん（74）",
		"案内状や書類の作成をしたい",
		"老化防止と脳の活性化に良いと思ったので",
		"案内状や書類の作成",
		"これまでは、所属している会の案内状や会議の書類をワープロで作成していましたが、パソコンで作成したいと思っていました。しかし、使ったことが無かったのでどうしていいか分からず、教室を覗いたのがきっかけでした。<br />受講してみるとパソコンではいろいろな事ができると知り、これからもコツコツと勉強を続けたいと思っています。"
	),
	array(
		"60150671060",
		"前川 美子さん（68）",
		"色々な世代の方と交流が出来て嬉しいです。",
		"年賀状やお知らせを作りたい",
		"エクセルで会計報告を作成したい",
		"今までパソコンは難しいと思っていました。しかし入力練習として毎日一行日記を付けることにより、自分の予定を管理しながら、操作に慣れていきました。何か一つ出来る様になると楽しくなってきて他にも色々覚えたいと思う様になりました。教室イベントに参加すれば、色々な世代の方とも出会いがあり、会話も楽しみながらパソコンの新しい知識を得る事が出来るので、あっという間に時間が過ぎていきます！"
	)
);
?>