<?php
$id = "6015067";

$ary = array(
	array(
		"60150672190",
		"大道 悦子さん（52）",
		"基礎から学びたい。",
		"友人が受講していたので、基礎から学びたかった",
		"エクセル・ワード・パワーポイントを学ぶ",
		"その時々の先生からのアドバイスは的確で心の中でいつも驚きがあります。また、質問にもすぐに返答があり安心して受講できています。自己のスキルアップの為にも、もうしばらく学んで行きたいと思っています。"
	),
	array(
		"60150677204",
		"平松 秀矩さん（35）",
		"サーティファイやMOS資格も目指して",
		"パソコン初心者だったので、少しでも上達させたいと思った",
		"タッチタイピングを早く正確に、サーティファイやMOS資格も目指して",
		"タッチタイピングを正確に早く打てるように覚えて、Word・Excelもきちんと習得して、サーティファイやMOS資格も目指していきます。<br />教室へ通い出して１０か月経ちますが、随分とパソコン操作には慣れてきました。<br />基礎からきちんと学べるので、おすすめです。インストラクターの先生も親切に接して下さいます。さらに上達を目指していきます。"
	),
	array(
		"60150671006",
		"政井 真実子さん（41）",
		"新たな目標を持ちました",
		"ワープロからの買い替えをきっかけにパソコンを使う様になりました",
		"資格取得で自信をつける",
		"パソコンの扱い方が全く分からなかった私がこの教室へ通う事を決めました。楽しいイベントにも参加しながら、ワードやエクセルのスキルを取得するとパソコンが怖いものではなくなり、使えるという自信となりました。せっかくのスキルを証明する為にも資格取得を目指す事に！現在は「ワード文書処理技能検定」の合格を目標に頑張ります。"
	),
	array(
		"60150671036",
		"森口 新さん（74）",
		"案内状や書類の作成をしたい",
		"老化防止と脳の活性化に良いと思ったので",
		"案内状や書類の作成",
		"これまでは、所属している会の案内状や会議の書類をワープロで作成していましたが、パソコンで作成したいと思っていました。しかし、使ったことが無かったのでどうしていいか分からず、教室を覗いたのがきっかけでした。<br />受講してみるとパソコンではいろいろな事ができると知り、これからもコツコツと勉強を続けたいと思っています。"
	),
	array(
		"60150670905",
		"山田 文子さん（60）",
		"知識を得て私は大きく成長しました",
		"ネットショッピングがしてみたい！",
		"写真加工や写真の整理をやりたい",
		"インターネットが使えるようになってとても良かったです。それ以外にもワードやエクセルで得た知識は私にとって大きな成長です。教室は学習の場なので緊張もしますが、楽しい場所でもあります。先生方は私が気分的に沈みかけた時にも、私に合った分かり易い指導をして下さり感謝です。"
	),
	array(
		"60150671060",
		"前川 美子さん（68）",
		"色々な世代の方と交流が出来て嬉しいです。",
		"年賀状やお知らせを作りたい",
		"エクセルで会計報告を作成したい",
		"今までパソコンは難しいと思っていました。しかし入力練習として毎日一行日記を付けることにより、自分の予定を管理しながら、操作に慣れていきました。何か一つ出来る様になると楽しくなってきて他にも色々覚えたいと思う様になりました。教室イベントに参加すれば、色々な世代の方とも出会いがあり、会話も楽しみながらパソコンの新しい知識を得る事が出来るので、あっという間に時間が過ぎていきます！"
	)
);
?>