<?php
$id = "1001122";

$ary = array(
	array(
		"voice_03",
		"長尾さん",
		"気づいたら沢山の資格習得が出来ました！！",
		"仕事に役立つスキルを身に付ける",
		"パソコン資格の制覇！",
		"転職活動で使える資格が欲しいと思い、受講を開始しました。授業内容もとても分かりやすく気づいたら沢山の資格習得が出来ました。受講始めは全くできなかったタッチタイピングのほうも少しずつ出来るようになってきました。今後も様々な資格が習得できれば良いなと思っています。"
	),
	array(
		"voice_02",
		"蒲田さん",
		"明るく楽しい教室です！！",
		"パソコンの基本操作の理解、資格の取得",
		"学んだことを仕事で活かす",
		"パソコン市民講座へ入る前は、Word、Excelの知識が無く職場でパソコンを使う機会があったときに困ったことがきっかけで一から学んでみようと思い、入会しました。<br />最初は不安でしたが、楽しく学んでいくうちに理解でき不安は解消されました。<br />転職を希望していたため、MOS Excelを取得しました。無事希望としていた会社で働くことができ、面接のときMOS Excelを取得していたことは高い評価をいただけました。<br />なにより、教室に通えてよかったのは明るく優しい先生方に教えていただき、楽しく学ぶことが出来たことです。感謝していますありがとうございました！"
	),
	array(
		"10011220018",
		"川村 美恵子さん",
		"先生と二人三脚で進めます",
		"パソコンを使いこなせるようになりたい",
		"初心貫徹!!",
		"パソコンを使いこなせるようになりたい思いで、パソコン市民講座に通い始めました。<br />一人一人のレベルにあったところから始めることができ、授業の内容も前回の復習を兼ねて進めていただけるので、とても分かりやすくありがたいと思いました。先生方のご指導が優しく丁寧で、どんな時も必ず勇気づけてくださることには、とても感謝を感じました。<br />Word や Excelの習得もとても大切なことですが、何よりも先生方がとても素晴らしく、明るく楽しいなかで学ばせていただけて、パソコン市民講座と出会えたことに、「本当によかった」と感謝でいっぱいです。"
	),
	array(
		"10011220054",
		"池添 加菜子さん",
		"自分のペースで学べます",
		"パソコン苦手意識を克服したい",
		"パソコン検定準2級合格！",
		"今まで、自宅や職場で必要なパソコン操作は行っていましたが、苦手意識が強かったため、克服したいと思い通い始めました。<br />パソコン市民講座は、自分のペースで学ぶことができ、実用的なコースの選択や勉強のすすめ方など、先生方に丁寧にサポートしていただき、私にとってはとても通いやすい教室です。<br />一つ一つ知識を増やしていく中で、苦手だったパソコン操作も自信がついてきて、転職など様々な可能性が広がりました。思い切って通ってみて良かったと思います。"
	),
	array(
		"voice_01",
		"久松 航大さん",
		"パソコン大好き！",
		"将来ゲームプログラマーになるため",
		"パソコン検定合格！",
		"将来、ゲームプログラマーになりたいので、今のうちからパソコンが使えるようになりたいと思って入会しました。今の目標はパソコン検定に合格することです。お母さんがパソコン検定を持っているので勧められました。<br />もともと2年生の時からパソコンを少し使っていましたが、独学で操作を身につけたので、正式な操作方法は知りませんでした。入会してから2ヶ月ですが、今まで知らなかった機能がどんどん使えるようになっています。<br />パソコン大好き！"
	),
	array(
		"",
		"黒木 恵子さん",
		"私にだってできる！という自信を持てました",
		"自分に自信を持ちたい",
		"スムーズな文書の作成",
		"パソコンが苦手。<br />ただそれだけなのに、そのことが原因で自己嫌悪に陥り暗い毎日を過ごしていた私。そんな毎日から抜け出したくて教室のドアをたたきました。<br />そこには、私の位心の中とは正反対の、明るくにぎやかな楽しい世界が待っていてくれました。<br />授業が始まると内容もわかりやすく丁寧で、授業が終わるたび私にだってできるんだという小さな自信を一つずついただくことができました。<br />先生方の褒め言葉、それが何よりでした。<br />先生方が作られる教室の空気に包まれたくて何度も何度も足を運びました。<br />教室は私にとって知識を得るということだけでなく、心のリハビリまでして頂けた。感謝してもしきれないすばらしいお教室です。"
	)
);
?>