<?php
$id = "1001099";

$ary = array(
	array(
		"voice_01",
		"石毛 妃香里さん（21）",
		"資格も取れる和みの教室",
		"就活の為の資格取得",
		"目指せＰ検3級・準2級合格",
		"最初は通うのに抵抗がありましたが、通ってみたら全然！！。<br />教えてくださる先生もとっても優しくて、お話しすると、とても和みます。早く資格を取れるように頑張ります。"
	),
	array(
		"voice_02",
		"石居 直美さん（37）",
		"パソコンいっぱい覚えます！！",
		"以前からパソコンをやってみたいと思っていたが、自分に出来るのか不安でなかなか行動できずにいたところ、広告で体験出来るのを見て受ける事にした。",
		"パソコンの基礎を覚えて、テキストを見なくても操作が出来る事。",
		"初めてのパソコン操作で、キーボードも触った事もなく、とても不安でしたが、分からない所があれば時間をかけて納得するまで丁寧に教えてくださり、少しづづですが自信を持つ事が出来、これからも色々な事を学んで、楽しく講座に通いたいと思います。"
	),
	array(
		"voice_03",
		"細沼 桂英さん",
		"職場でパソコン名人に！！",
		"海外の親族や友達と連絡やメールのやりとりをする為。",
		"職場でも他の人に負けないように、ワード＆エクセルの更なる上達を目指しています。",
		"職場で今まで来なかったことも、パソコン教室に通うようになってからは以前より効率良く出来るようになりました。またトラブルが起きた時も教室の先生に相談し、無事に解決する事が出来ました。親身になってくれて、とても嬉しかったです。杉浦先生、深野先生ありがとうございました。"
	),
	array(
		"voice_04",
		"S・Nさん",
		"奥が深～いパソコン",
		"パソコンを知ってスキルアップして尚且つ検定資格も取得したかった。",
		"スキルアップと、Ｐ検準2級合格。ＭＣＡＳも取りたい。もっともっと上を目指す。",
		"学生の頃、少しパソコンに触れていたが、すっかり忘れてしまった。この教室に来て、パソコンがこんなに奥の深いものだった事を知った。<br />新たな目標や楽しみが出来ました。"
	),
	array(
		"voice_05",
		"黒澤 幸重さん（66）",
		"インターネットで馬券が買えた！",
		"チケット・馬券（JRA）購入の為。",
		"PCの作業の全般的に覚えたい",
		"最初は習い事に抵抗感がありましたが、先生の親切丁寧な指導で、今は安心して教室に通っております。以前はPCが遠い存在でしたが、今は身近になりました。"
	),
	array(
		"voice_06",
		"加藤 ゆみ子さん（53）",
		"「さすが、プロ！」って思える先生方がいます！！",
		"仕事に就くには、パソコンが必要だろうと考えたから。",
		"苦手意識をなくして、ワード・エクセル・パワーポイントを普通に使いこなせるようになりたい。",
		"解説書を読みながら、学んでいく方法もあると思いますが、パソコン市民講座では疑問点をすぐその場で先生に尋ねる事が出来、分かりやすく教えてもらえますので「さすが、プロ！！」といつも感心しています。また予約を前月に申し込むのですが、都合が悪くなった時には日程を調整をしてもらえるので、私は続ける事が出来ています。習ってよかったーと思っています。"
	),
	array(
		"",
		"蛭田 清江さん（63）",
		"初心者でもPCが使える私になれる！",
		"見積もりと請求書が出来るようになりたい。",
		"年賀状の作成を出来るようにしたい。",
		"パソコンに触ったこともなかったのに、教室に通った事で、少しづづ出来るようになって楽しいです。親切にいつも教えてもらって、先生方ありがとうございます。"
	)
);
?>