<?php
$id = "6015120";

$ary = array(
	array(
		"6015120500731",
		"高橋 好子さん（40代）",
		"人とのつながりがより一層広がった！",
		"仕事の幅を広げたい（主婦の再就職）",
		"タイピング習得・Word、Excelの資格（できればMOS資格）",
		"市民講座に通いはじめて、人とのつながりがより一層広がった事。タイピング、Excel、Wordが少しずつだけど出来る様になり、日々楽しいです。家計簿をつけるようになった。（今までしなかったので成長しました！）先生はとても良い人でわかりやすく説明して頂いて助かっています。<br /><br /><span class=\"option\">インストラクターより</span><br />お仕事帰りにこつこつと通って下さっています。きちんと理解して進めようというお気持ちをとても感じます。タイピングもあっという間に上手になられました。ぜひ資格を取って自信をつけていただきたいです。"
	),
	array(
		"6015120502429",
		"渡辺 美香さん（36）",
		"上達していることを実感！",
		"資格を取りたい",
		"サーティファイ2級合格（Word・Excel)",
		"仕事で研修の案内やマニュアルの作成をします。こちらに通うようになって少しずつですが、上達していることを実感しています。今まで知らなかったワードやエクセルの便利な機能を学び、活用することで文書の作成にかかる時間を短縮できました。<br /><br /><span class=\"option\">インストラクターより</span><br />土日を利用して通って下さっています。タイピングもメキメキと上達されました。実際にお仕事で使って下さっているので、ご質問の内容にも成長を感じます。目標のワード・エクセル2級合格はもちろん、タイピングもまだまだ伸びしろがありますのでがんばってくださると思います。応援しています！！"
	),
	array(
		"6015120484586",
		"平田 誉照さん（41）",
		"タッチタイピングが上達！",
		"仕事に必要な資格を取るため",
		"Excelサーティファイ3級を取ること",
		"タッチタイピングができてなかったんですが、教室で頻繁に練習したおかげで上達しました。いままでネット上での繋がりだけでしたが、教室の先生達と直接やり取りも出来るのでその部分はいいなぁと思います。最近はスマホに依存しがちなのでPCを触るいいキッカケになっています。<br /><br /><span class=\"option\">インストラクターより</span><br />内気な平田さんでしたが、最近ではアニメやゲームのお話をたくさんしてくれます。Wordサーティファイ3級合格に続き、Excelサーティファイ3級にチャレンジ中です。ぜひ2級も目指してがんばってほしいです。インストラクター一同、応援しています！"
	),
	array(
		"60151200086",
		"髙見 洋子さん（76）",
		"生活の一部になっています。",
		"子どもたちからパソコンをプレゼントしてもらった",
		"Windows10を使いこなしたい",
		"こちらに通うようになるまで、パソコンに触れたことはありませんでした。基礎から教わり始めましたが、もう4年以上休まず週2回通っているので、今では一人でも一通り使いこなせるようになりました。もうパソコンの勉強を始めて5年目に突入しますが、回を重ねるたびに新しい知識や体験が増え、インターネットで世界を知ることもできて、とても楽しいです。今ではパソコンの奥深さに魅了されて、生活の一部にさえなっています。これからも認知症予防のために、体力の続く限り教室に通って、新しいものに挑戦していきたいと思っています。<br /><br /><span class=\"option\">インストラクターより</span><br />Windows7基礎から始められてからワード、エクセルはもちろんのこと、今ではiPadまで使いこなされています。最近Windows10に買いかえられ、エクセルの復習の傍ら、Windows10の勉強もされています。今ではお孫さんから頼まれて、素敵なカレンダーやシール作品を作ってあげられるようにもなりました。高見さんの笑顔がインストラクターの元気の源にもなっています。"
	)
);
?>