<?php
$id = "1001005";

$ary = array(
	array(
		"10010053445",
		"後山 節子さん（77歳）",
		"パソコンだけでなくiPadも！",
		"年賀状作成と町内会の会計になったため",
		"iPadを使いこなしたい！",
		"お友達はグランドゴルフ・カラオケ・フラダンス等を習ってますが、私は大好きなパソコンを習い、今はiPadに夢中です。話しかけて店を探したり時々クックパットで料理を検索しています。教室へは行きは町田からウォーキングをかね歩き、帰りは電車です。親切に教えてくださる先生たちがいらっしゃるので教室に通うのが楽しみです。毎月イベントに出席するのも待ち遠しいです。足腰が大丈夫なうちはずっと通い続けたいと思います！<br /><br /><span class=\"option\">インストラクターより</span><br />現在はiPad講座を受講していますが、パソコンのイベントにも積極的に参加されています。"
	),
	array(
		"10010053782",
		"飯田 陽昭さん（79歳）",
		"iPadにも挑戦中！",
		"自治会でワードを使って書類を作りたい",
		"メールで孫の写真を送りたい",
		"自分の意思で他人につたえることができました。現在はプレミア倶楽部のメールアドレスに娘から毎日のように写真付きメールが届くので、それを家族で見ながら楽しんでいます。最近はiPad講座も受講し、iPadを楽しむイベントでは孫の写真を使った作品を完成させました。"
	),
	array(
		"10010053775",
		"嶋野 陽介さん（20歳）",
		"資格取得のためがんばっています！",
		"レポートをスムーズに作成できるようにするため",
		"MOS資格取得",
		"パソコンについてまったく知識のなかった私でしたが、あせることなく自分のペースで学習できる映像での授業スタイルや、どんな細かい疑問でも一つひとつ丁寧に解説してくださる先生のおかげで、自然と自分から興味がわくと同時にみるみるパソコンについての知識が増え、技術も向上しました。また大学内でもExcelやWordについて、友達から私に質問してきたり、操作の仕方を聞きにくる人が増え、自分自身成長したことを実感しました。"
	),
	array(
		"10010053609",
		"高須 節子さん（70代）",
		"使いこなせるようになるのが夢",
		"米国在住の姉からのプレゼント<br />Skypeをするために",
		"ネットスーパーでのショッピングやタッチタイピングの習得",
		"姉に刺激され、追いつきそして追い越せの気持ちで始めました。最初は必死で勉強しましたが、今は楽しみに変わりました。<br />ネットスーパーでのショッピングのおかげで、重いものなどの買い物が楽になりました。<br />インストラクターの先生方のようにパソコンを使いこなせるようになるのが夢です。"
	),
	array(
		"10010053399",
		"河村 京子さん",
		"人生が豊かになりました",
		"2台目のパソコンを買い、古いのが自分のものになったので",
		"Windows8でワード・エクセルを完全に理解して、習得すること",
		"先生方の一生懸命教えようという気持ちがまっすぐに伝わってきます。<br />いまは写真についての勉強が続いています。熱心に指導下さるので新しい目標ができました。<br />4月に行った山梨でシロバナタンポポを初めて見ました。写真を撮る習慣はないのですが、来年はあの白いタンポポを取ることに決めました。<br />教室に通う事によって人生が豊かになりました。"
	)
);
?>