<?php
$id = "6015126";

$ary = array(
	array(
		"60151030883",
		"橋口 涼さん（19）",
		"中学1年から楽しく頑張ってます(*^_^*)",
		"広告を見て",
		"サーティファイExcel2級合格",
		"パソコン市民講座に中学1年から通い始めて6年。<br />高校・大学の授業でレポート提出にかなり役立っています。<br /><br />パソコンの基本操作やタイピングそしてWordやExcel知識が確実に身についていると実感しています。特にタイピングは10分間に854字入力ができるようになり、夏のタイピングコンテストで、市民講座段位認定準３段になりました。<br /><br />就職に役に立つとお聞きしているMOS Word・Excel共に合格致しました。教室インストラクターの方が、個々にあったカリキュラムを組んで下さり、パソコンに関して解らないことを教えてくれます。現在はExcelの関数の知識をさらに磨くためサーティファイの２級を勉強しています。さらにPower　Point2016初級・上級資格も取得したいと思います。"
	),
	array(
		"490052",
		"川原 正弘さん（27）",
		"受かったときは達成感がある！",
		"仕事で役立ちそうな資格を取る為",
		"サーティファイExcel2級合格",
		"フェリエ南草津教室に通い始めて、MOSWord2013・MOSExcel2013を取得できて自信がつきました。<br />MOSの試験勉強の時にはインストラクターの先生から「絶対に受かるから大丈夫です！」と励ましてもらえて合格でき、大変うれしかったです。次はサーティファイExcel2級合格が目標です！勉強は難しいですが、受かったときは達成感があって頑張れそうです！！"
	),
	array(
		"60151030860",
		"横田 佳代子さん",
		"勉強とイベントの楽しみで上達！！",
		"仕事で活用するため",
		"パソコンのトラブル対策などデジタル基礎知識を理解する。",
		"我流でしていたパソコンを、仕事でサクサクと使いたいと、仕事帰りの夜通い始めました。教材画面を見ながら睡魔と闘い（！？）、わからなくて先生に何度も質問するなど、手のかかる生徒だったと思います。<br />先生方はいつも丁寧に教えて下さり、そのおかげでMOS Word/Excel共に合格し仕事の文書作りはもちろん、ポスター・チラシなど色々な活用が出来るようになり、トラブル対応にも強くなりました。基礎からしっかり学べ、テキストは復習しやすく、マイペースで学べたのが良かったです。"
	),
	array(
		"60151030948",
		"木戸 大裕さん（30）",
		"全資格を取得します!(^^)!",
		"仕事に役立てる為",
		"サーティファイEXCEL2級の取得",
		"パソコンが元々苦手で、せめて仕事で苦手意識なく使えるようになる為に通い始めました。おかげさまでいくつかの資格を取得でき今では家族にパソコンを教える立場にまでなりました。現在はサーティファイExcel2級の取得を目指しており能力を上げていきたいと思っています。"
	),
	array(
		"60151030661",
		"横尾 久さん（88）",
		"レベルに合わせてカリキュラムを組んでいただき、自分の都合で受講日時を決めれること(^o^)",
		"インターネットで碁が打てたらと",
		"タブレットを年内に使いこなせること！！",
		"八十路を越えてボケないうちにインターネットで碁が打てたらと単純な発想がきっかけでPC知識ぜロから受講することになりました。恐る恐る始めたのですが、何のそのインストラクターの先生方が若くて美しい笑顔でどんな些細な質問にもやさしく理解できるまで何回でも教えてくれるのでつい受講の日が楽しみになってとても感謝しています。講座内容は私のレベルに合わせて組んでいただき更に嬉しいのは自分の都合で受講日時を自分で決められること、これで長続きすると信じています。<br />パソコンの次は現在タブレットに夢中で、早く使いこなせるようになりたいと思っています。"
	)
);
?>