<?php
$id = "6015126";

$ary = array(
	array(
		"60151030883",
		"橋口 涼さん（15）",
		"中学1年から楽しく頑張ってます(*^_^*)",
		"パソコンに興味を持ったため",
		"資格の取得",
		"パソコン市民講座に入会し2年が経過しました。パソコン市民講座では解りやすく、楽しく学ぶことができ、入会当初は何もわかっていなかったのですが、P検3級を取得することができました。これからも優しいインストラクターの先生方と一緒に頑張っていきたいと思います。"
	),
	array(
		"60151030948",
		"木戸 大裕さん（28）",
		"全資格を取得します!(^^)!",
		"Excel系の資格取得のため",
		"P検準2級取得",
		"きっかけは新聞に入っていたチラシでした。元々パソコン関係の資格がほしいと考えており、ちょうど自宅からも近いし通ってみようかなと軽い気持ちでした。<br />個人のパソコンを持ち始めたのもつい最近で、ExcelやWordの簡単な機能も知らなかったような私でしたが、教室の先生方の熱心なご指導のおかげで、当初目標にしていたExcelのMOSを取得することができ、その後P検3級も取得することができました。<br />現在、当面の目標はP検準2級ですが、教室で取得できる資格はどんどん取りたいと思っておりますし、イベントなどにも積極的に参加していきたいとも考えております。<br />先生方は気さくで熱心で、本当に素晴らしい方たちばかりです。相談事にも親身に対応してくださり、本当に助かっております。"
	),
	array(
		"60151030661",
		"横尾 久さん（88）",
		"レベルに合わせてカリキュラムを組んでいただき、自分の都合で受講日時を決めれること(^o^)",
		"インターネットで碁が打てたらと",
		"タブレットを年内に使いこなせること！！",
		"八十路を越えてボケないうちにインターネットで碁が打てたらと単純な発想がきっかけでPC知識ぜロから受講することになりました。恐る恐る始めたのですが、何のそのインストラクターの先生方が若くて美しい笑顔でどんな些細な質問にもやさしく理解できるまで何回でも教えてくれるのでつい受講の日が楽しみになってとても感謝しています。講座内容は私のレベルに合わせて組んでいただき更に嬉しいのは自分の都合で受講日時を自分で決められること、これで長続きすると信じています。<br />パソコンの次は現在タブレットに夢中で、早く使いこなせるようになりたいと思っています。"
	),
	array(
		"60151030860",
		"横田 佳代子さん",
		"勉強とイベントの楽しみで上達！！",
		"職場で必要な為",
		"MOS Word2010",
		"自己流でやっていましたが、思い切って入会して良かったです。やり方のポイントはもちろん色々な方法を教えて頂き仕事にも役立てています。わからないところは何度も丁寧に熱心に教えてくださり、少しずつ使えるようになってきたのが嬉しいです。時々ある教室イベントの授業は特に楽しみでカレンダー、シール、団扇作りなど、はまっていくつも作り友達にも配り喜ばれました。試験を目標にした勉強とイベントの楽しみと両輪で上達できればと思っています。これからもご指導よろしくお願い致します。"
	)
);
?>