<?php
$id = "6015126";

$ary = array(
	array(
		"IMG_0783",
		"木野 喜代子さん",
		"新しい世界を知れてよかった",
		"生活に役立つようにパソコンが使えるようになりたい。",
		"新教材で新しいことを学ぶ事。",
		"市民講座でお世話になって15年続けています。<br />iPadとiPhoneの講座はLINE・電話・写真等生活にかなり役に立っています！！<br />新教材は全て受講する事で新しい世界を知れてよかった。特に家族の写真を活用してイベントに参加し、完成したものを家族に見せることが楽しみになっています。<br />これからも新教材そしてイベントを楽しみにお世話になりますので、宜しくお願い致します。"
	),
	array(
		"IMG_0799",
		"金子 藤也さん（20代）<br />金子 智奈美さん（40代）",
		"親子で資格合格！",
		"新聞折り込みを見てパソコンが使えるようになりたい！！",
		"サーティファイさらに合格！！",
		"親子で入会させて頂いて2018年2月からでしたので、1年8か月！！<br />藤也はサーティファイ2016ワード・エクセル・パワーポイントと全てのOfficeが使えるように勉強しています。大学でPC教室での勉強がかなり役立っていると話しています。<br />私もサーティファイ2016ワード・エクセルと進み現在エクセル資格取得に向け、がんばっています。<br />教室はサーティファイ最上位に合格した認定インストラクターの先生が楽しくわかりやすく教えて下さっています。<br />サーティファイ講座は時短で文書が作成できるので今後に役立っていくと思います。<br />これからも上を目指してがんばっていきたいと思います。"
	),
	array(
		"513165",
		"文山 薫さん（40代）",
		"仕事活用！！",
		"仕事で3D集計・グラフ・表すべて自己流なのでもっと早く作成する方法を知りたい。",
		"ビジネスベーシック Power Point2016受講中。資格取得を目指します。",
		"仕事帰りに教室へ通っています。教室に来るまで時間がかかっていた集計作業が、恐ろしいぐらいに早くなりました！そしてエクセルを勉強してサーティファイ2016Excel2級に合格できました。<br />検定試験での知識の勉強は知らない事が多かったですが、教室の先生に丁寧に対応して頂きました。現在PowerPointへ進み、こちらも仕事での作成に役に立っています。PowerPoint2016上級合格を目指して頑張ります。"
	),
	array(
		"490052",
		"川原 正弘さん（31）",
		"2013資格から2016資格へ",
		"仕事で役立ちそうな資格を取る為",
		"ビジネスベーシック2016Excelでさらに知識を深める",
		"フェリエ南草津教室に通い始めて、MOSWord2013・MOSExcel2013を取得できて自信がつきました。<br />MOSの試験勉強の時にはインストラクターの先生から「絶対に受かるから大丈夫です！」と励ましてもらえて合格でき、大変うれしかったです。そしてその後もサーティファイ2013Excel2級合格でき、PowerPoint2013 上級も合格し、Word2016 2級も合格できました。勉強は難しいですが、受かったときは達成感が勉強の源となっています。これからも知っているではなくできることを増やしていきたいと思います。"
	),
	array(
		"60151030883",
		"橋口 涼さん（19）",
		"中学1年から楽しく頑張ってます(*^_^*)",
		"広告を見て",
		"サーティファイExcel2級合格",
		"パソコン市民講座に中学1年から通い始めて6年。<br />高校・大学の授業でレポート提出にかなり役立っています。<br /><br />パソコンの基本操作やタイピングそしてWordやExcel知識が確実に身についていると実感しています。特にタイピングは10分間に854字入力ができるようになり、夏のタイピングコンテストで、市民講座段位認定準３段になりました。<br /><br />就職に役に立つとお聞きしているMOS Word・Excel共に合格致しました。教室インストラクターの方が、個々にあったカリキュラムを組んで下さり、パソコンに関して解らないことを教えてくれます。現在はExcelの関数の知識をさらに磨くためサーティファイの２級を勉強しています。さらにPower　Point2016初級・上級資格も取得したいと思います。"
	),
	array(
		"60151030860",
		"横田 佳代子さん",
		"勉強とイベントの楽しみで上達！！",
		"仕事で活用するため",
		"パソコンのトラブル対策などデジタル基礎知識を理解する。",
		"我流でしていたパソコンを、仕事でサクサクと使いたいと、仕事帰りの夜通い始めました。教材画面を見ながら睡魔と闘い（！？）、わからなくて先生に何度も質問するなど、手のかかる生徒だったと思います。<br />先生方はいつも丁寧に教えて下さり、そのおかげでMOS Word/Excel共に合格し仕事の文書作りはもちろん、ポスター・チラシなど色々な活用が出来るようになり、トラブル対応にも強くなりました。基礎からしっかり学べ、テキストは復習しやすく、マイペースで学べたのが良かったです。"
	),
	array(
		"60151030948",
		"木戸 大裕さん（30）",
		"全資格を取得します!(^^)!",
		"仕事に役立てる為",
		"サーティファイEXCEL2級の取得",
		"パソコンが元々苦手で、せめて仕事で苦手意識なく使えるようになる為に通い始めました。おかげさまでいくつかの資格を取得でき今では家族にパソコンを教える立場にまでなりました。現在はサーティファイExcel2級の取得を目指しており能力を上げていきたいと思っています。"
	),
	array(
		"60151030661",
		"横尾 久さん（88）",
		"レベルに合わせてカリキュラムを組んでいただき、自分の都合で受講日時を決めれること(^o^)",
		"インターネットで碁が打てたらと",
		"タブレットを年内に使いこなせること！！",
		"八十路を越えてボケないうちにインターネットで碁が打てたらと単純な発想がきっかけでPC知識ぜロから受講することになりました。恐る恐る始めたのですが、何のそのインストラクターの先生方が若くて美しい笑顔でどんな些細な質問にもやさしく理解できるまで何回でも教えてくれるのでつい受講の日が楽しみになってとても感謝しています。講座内容は私のレベルに合わせて組んでいただき更に嬉しいのは自分の都合で受講日時を自分で決められること、これで長続きすると信じています。<br />パソコンの次は現在タブレットに夢中で、早く使いこなせるようになりたいと思っています。"
	)
);
?>