<?php
$id = "1001008";

$ary = array(
	array(
		"10010083440",
		"瀬谷 ひろみさん",
		"ひまつぶしで通い始めたパソコン教室ですが、<br />今ではとても有意義なひと時",
		"ひまつぶし",
		"P検準2級合格！",
		"時間をもて余している私に、週2回～3回ペースのパソコン教室は、有意義な時間です。家に帰ってからもプレミアのWEBｻｲﾄで何時間も遊んでいます。これからもず～と学び、若い人とコミュニケーションをとりたいと思います。<br /><br /><span class=\"option\">インストラクターより</span><br />ハイカラでお洒落な瀬谷さんは銀座でショッピングをしている姿がお似合いですが、毎朝プレミアサイトにログインしてパソコンに首っ丈です。ＸＰの授業をすべて制覇された後に、VISTAの授業も一から始めました。理解している内容でもＸＰとの違いをはっきりさせながら、それがまた面白いと、ご自分の学び方をしっかり持っていらっしゃいます。プレミアサイトの課題でも常に上位。溜まったプレミアポイントは何に使うんでしょうか？"
	),
	array(
		"10010083826",
		"葛西 順子さん",
		"写真やイラストを使ったカレンダー。友人にもプレゼント!!",
		"イトーヨーカドーの店内放送を聞いて。",
		"名簿やお知らせなどを、スムーズにチャチャっと作れるようになりたい",
		"パソコンを習い始めて良かったことは、インターネットなどを使い、情報をすぐに調べられるようになったことです。<br />思い出に残る授業はカレンダーやオリジナルアルバム、カード等を作成するイベント授業です。毎年翌年のカレンダーはオリジナルで写真を入れて、友人にプレゼントしました。<br />オリジナルの写真やイラストを使い、かわいい物ができました。<br />友人にオリジナルグッズをプレゼント出来るのが何より楽しいです。<br />「パソコンなんて・・・」と言う人も多いけど、初心者が一つ一つ丁寧に習える教室です。<br />イベントに一緒に参加しているシニアの方は、お孫さんにお年玉袋等を作って、プレゼントしてるんですよ。<br />「できない」ことを「できるように」一緒に楽しんで勉強できると思います。<br /><br />イトーヨーカドー亀有駅前店教室を一言でいうと・・・<br />「先生が優しいです」って言っておかないと・・・ね(笑)<br /><br /><span class=\"option\">インストラクターより</span><br />Win7の基礎から学びはじめたパソコンも、ワード・エクセルと順調に習得されています。時間が経つと忘れてしまうからと復習もされているので着実に知識も増え、ライフスタイルの幅も広がりました。今では授業に留まらず、作成イベントにも毎回参加されています。カレンダーやフォトムービーなどご自宅でも作成され、作品を教室にも飾らせていただきました。オリジナルカレンダーは特に好評で受講生の方々の間でも話題になり、私たちが作り方の質問を多く受けるほどです。仲良しの方も増え、教室外でオフ会にも参加されています。一人で授業を受けるのではなく同じ目標を持った仲間と勉強するのは楽しいですよね。楽しく学ぶことが習得の秘訣！これからもワクワクするようなイベントでたくさん楽しんでいきましょう。"
	),
	array(
		"10010083878",
		"結解 直美さん",
		"エンターキーも知らなかった私です！",
		"・2年前にパソコン購入した<br />・操作が分からずセットアップに3日間掛かった<br />・入力操作から全く分からなかった",
		"・パソコン検定の合格<br />・タブレット操作の習得",
		"2年前パソコンを購入したのですが、操作が全く分からず、セットアップや入力操作でとても苦労しました。当初は文字の入力や確定の仕方等も分からず、パソコン操作を自力で解決する事なんて信じられませんでした。<br />そこで、パソコン市民講座に通うようになり、少しずつ操作が分かるようになってきました。現在では、主人の会社の書類をエクセルで作成したり、家族の年賀状を自分自身で作成して送っています。パソコン操作がだんだんと分かるようになり、パソコンがとても楽しいです。現在はパソコン検定にチャレンジ中です。<br /><br /><span class=\"option\">インストラクターより</span><br />初心者さんからのスタートでしたが、現在では手元を見ないで、正確な入力をされています。ご自宅に帰られてからはとてもご熱心に復習をされるので疑問もたくさんお持ちです。イベントにもご参加されてたくさんのアプリケーションを使いこなされるほどに。ご家族の旅行の案内を作られるなど、日頃から常にパソコンを使われています。これが上達のコツなのでしょう。練習した成果と力試しということで、パソコン検定合格を目指されています。その後は、iPad講座に移りパソコンとiPad両方を使いこなすことを目標にされています！"
	),
	array(
		"10010084017",
		"粥川 智子さん",
		"楽しいパソコンライフを送っています！",
		"弟さんがパソコンを購入してくれた",
		"パソコン検定3級合格",
		"入力操作は高校の時に練習したワープロ入力のおかげで何とか操作出来ています。しかし、今までパソコンを使ったことがなく、弟さんのパソコンがあるので使ってみたいと思い、教室に通う事を決心しました。私は、機械と相性が悪く、パソコンでもトラブルに合う事が多いです。今まではトラブルが起こった際に困って先へ進めないことばかりでしたが、教室に通うようになり先生が分からない事を何度でも丁寧に教えてくれるので、パソコンのトラブルなども直ぐに問題解決ができるようになりました。その結果、現在はパソコン操作がとても楽しくなってきています。パソコンを使わない日はないくらいです。月に１回開催されるイベントは毎回参加しています。特別レッスンはとても楽しいので、開催回数をもっと回数を増やしてほしいです！<br /><br /><span class=\"option\">インストラクターより</span><br />毎日のように教室に通って頂き、確実にスキルを身につけていらっしゃいます。そしてご自宅でも必ず復習をされるくらい本当に努力される粥川さんです。教室を大好きと言って頂けることは、私達インストラクターにとって本当に嬉しい限りです。イベントや使いこなしレッスン、特別レッスンとどんなことにも積極的でこだわりも素晴らしいです。今後もわからない点などはどんどん質問を頂き、より快適なパソコンライフを送れるように常にサポートして参ります。"
	),
	array(
		"10010083908",
		"平岡 秀康さん",
		"パソコンで困ったことが解決できるようになった！",
		"windows8購入したが使い方が分からなかった。",
		"エクセル操作全般の習得",
		"教室に通う前からパソコンは持っており、自己流でパソコン操作を行っていました。Windows8のパソコンを新たに購入したが分からないことが多く、自分で解決出来ないことばかり。その事がきっかけで、自宅から近いパソコン教室に通うことになりました。現在、町会役員の仕事を行っており、そこで使う回覧作成や、催しものの書類作成をワードやエクセルで作れるようになりました。とても役立っています。また、iPadも購入して操作が分からなかったが教室の先生がとても丁寧に教えてくれるので、パソコンとタブレット両方を楽しんで使ています。<br /><br /><span class=\"option\">インストラクターより</span><br />パソコンご経験者でしたがタッチタイピングも一から練習を始めて今では手元を見ないでサクサクと入力されます。なかなか出来ないことです。町会役員さんで地元の催しものやイベントでは年中お忙しそうですが地域のためにご尽力されている平岡さんは、とってもカッコいい存在です。お忙しい中ですから便利に効率良く出来るパソコンが活かされているのでしょう。iPadも上手く使われています。これからもしっかりとサポートさせていただきます。"
	)
);
?>