<?php
$id = "1001008";

$ary = array(
	array(
		"511789",
		"倉持 ゆかりさん",
		"仕事で大活躍のスキルをアップ！",
		"仕事でレベルの高いスキルを求められたため通い始めた",
		"パワーポイント、Wordの資格取得",
		"会社で求められているエクセルの知識を高めることが出来ました。<br />こちらの教室は他と違いわからないところをしっかりと復習できるので、とても身に付きやすいと感じました。パソコンについてどんな事でもいつでも相談に乗ってもらっています。<br />仕事にかかわらず今の時代パソコンというツールから離れられない世の中なのでまだまだ学ぶことはたくさんあるとひしひしと感じる毎日です。<br />亀有駅前の先生にはとても優しくて、応援もしてくれて大スキです！<br /><br /><span class=\"option\">【インストラクターより】</span><br />いつも積極的に質問をして下さり、わからないことをそのままにしないという勉強の姿勢がしっかり身に着いています。ビジネススキルを上げるためExcel、PowerPointに続き、さらに次の資格対策の授業にも進まれています。向上心あふれる倉持さんを私たちインストラクターも全力でサポートしていきます。"
	),
	array(
		"511908",
		"加藤 あゆ美さん",
		"これから役立つ生涯スキル",
		"大学でレポート課題があったため",
		"速く正確にレポートを作成できるようにする",
		"大学の授業でエクセルを使用して課題を提出するときがあり、丁度教室で習っていたところだったため授業で困らずに対応できて良かったです。また、ワードの基本操作ができるようになったためレポートを作成する際の問題点が減りました。<br />さらにタッチタイピングが少しずつですが身についてきたのであまり疲れずに課題が出来るようになりました。<br /><br /><span class=\"option\">【インストラクターより】</span><br />パソコンでできることがとても増えましたね。一生懸命授業を受けている加藤さんの努力の賜物です！パソコンはこれからも一生のパートナーとなると思います。インストラクター一同加藤さんの成長を今後とも楽しみにしています(*^^)"
	),
	array(
		"1001008484181",
		"結解 直実さん（55）",
		"どんどん新しいことに挑戦しています！",
		"パソコンを購入したものの操作方法が全く分からなかった為。",
		"サーティファイエクセル3級合格",
		"初めはパソコンの使い方が全く分からず、とりあえず家族の中で一番時間の自由がきく私が習い、それを家族に教えるということで受講することにしました。家族に教えなくてはいけないので責任重大でしたが、それが結果的には確実に覚えようとすること（実際はすぐに忘れてしまうけど）につながったと思います。文字入力さえできればいいと思っていたのが、ワードとエクセルはセットでやっておいた方がいいと思い、ワードのあとエクセルにすすみました。せっかく覚えたものを何か形に残したら、という先生の勧めでパソコン検定を受験し、合格できました。そのあと、サーティファイワード3級にも合格することができ、今はセットのエクセルに挑戦中です。<br />正直、こんなにパソコンが楽しいとは思わず、今ではもうすっかりはまってしまいました。iPad、iPhoneもいつもバッグに入れて持ち歩き、生活になくてはならないアイテムとなっております。<br /><br /><span class=\"option\">インストラクターより</span><br />苦手な操作や間違えた操作もうやむやにせず、繰り返し練習をしっかりされています。教室イベントにも積極的にご参加され素敵な作品を沢山作っていらっしゃいます。パソコンやiPad、iPhoneを生活の一部としてとても楽しんで使っておられる様子をインストラクター一同とても嬉しく思っています。"
	),
	array(
		"1001008490991",
		"横田 里香さん（53）",
		"教わることの大切さを知りました！",
		"もっと簡単に見やすい書類を作るため",
		"タイピングの上達<br />エクセルを覚える",
		"パソコンには聞きなれない単語がたくさんあります。パソコンを勉強してくても単語の意味がわかりません。市販されている本を読んでみましたが、それでもわかりにくく、前途多難だなと思いました。そこで私は思い切って、パソコン教室に通ってみようと思いました。<br />授業はちょっとゆっくりな印象でしたが、丁寧な説明で分かりやすく同じ操作でもいろいろなアプローチ法の説明があったり、本を読むよりずっと勉強になりました。先生にすぐ聞けることも大変助かりました。今ではパソコンの機能をかなりわかるようになりました。タイピング練習のおかげもあり、書類作成も早くカッコよく出来るようになりました。もっともっとパソコンが使いこなせるよう、これからもがんばって勉強したいとおもいます。授業が楽しく、いつも教室に通うのが楽しみです！<br /><br /><span class=\"option\">インストラクターより</span><br />Windows10の基礎から習い始めワード・エクセルと順調に習得されています。<br />新しいiPhoneに機種変更された時もiPhone講座を全て受講し、使い方をマスターされました。デバイスに関係なく、すべての事に勉強熱心に取り組まれています。<br />新しいことを覚える毎に「この機能を使ってみます」とお仕事の中で実用的に活用されている姿を見てインストラクター一同心より応援しています。"
	),
	array(
		"1001008484188",
		"平岡 秀康さん（68）",
		"より良い書類を作るためには",
		"パソコンの基礎を学ぶため。<br />町会自治会関係の書類の作成内容を充実させるため。",
		"これまで学んできたことのおさらい",
		"町会行事等書類の作成を行なっていますが、この講座を進める毎に、内容が充実するのを実感することができました。表現力が拡大し、狭い範囲の中に有効な情報を効率よく納める文書の作成が可能になりました。また、自宅で使っていたwindows8が突然windosw10に変わってしまった時すぐに対応できるようになりました。<br /><br /><span class=\"option\">インストラクターより</span><br />一つ一つの機能を的確に使えるように一生懸命練習されています。難しい操作も、まずは自分で挑戦しいろいろな操作を試すなど頑張って解決しようとする様子が授業中に多く見られます。作りたい文書の全体を想像し、それに沿った操作がとてもできるようになりました。これからも文書作成を沢山行い経験を積んで行って欲しいと思います。"
	),
	array(
		"1001008478868",
		"笹本 博さん（79）",
		"使えるようになったからこそ",
		"エクセル以外のことも覚えようと思ったため",
		"iPhoneを覚えて、使いこなす！",
		"パソコン市民講座に通ったことで、新聞・雑誌・テレビに出てくるパソコン用語が理解できるようになってよかったです。パソコン教室に通っていて役に立ったと思ったのは、イベントで習ったオリジナルポストカード作成アプリ「かんたんポスカ」で自己紹介カードを作り、遠距離恋愛中の長男の彼女に初めて静岡であった時作ったカードを渡し、それから話がはずんだ事です。<br />パソコン・iPad・iPhoneと勉強してきましたが、仕事で使っているわけではないので、まだ身に着くまで時間がかかりそうですが、わからないことがあると先生が教えてくれるので、これからも教室に通ってボケ防止も兼ねて勉強したいと思います。<br /><br /><span class=\"option\">インストラクターより</span><br />質問される内容が、実際に機器を触ってみて出てくる内容が多いので、パソコン・iPad・iPhoneを生活の中で沢山使われている様子が感じられます。新しい機能も習得できるように頑張って操作練習されています。インフラの一部として今以上にパソコンなどが使えるように一緒に頑張っていきたいです。"
	),
	array(
		"",
		"根本 麻美さん",
		"パソコンを理解して使いこなすために",
		"エクセルなどのスキルアップがしたかった",
		"サーティファイExcel2級",
		"通う前は何となくパソコン操作をしていましたが、通いはじめてからは1つ1つ理解しながら操作が出来るようになりました。<br />仕事では使用しないパソコン操作でも、理解している操作が1つでも多く増えると効率的に作業ができ、簡単な表を1つ作成することでも以前より見栄えを意識できる様になりました。<br /><br /><span class=\"option\">インストラクターより</span><br />苦手な部分も飛ばさず丁寧に学習され、基礎を完璧に修得なさいました。<br />スキルアップには基礎固めが必須です。まずは正しい基礎力を幅広く付けることで、応用力が付きます。これからは資格ですね！一緒に頑張りましょう！！"
	)
);
?>