<?php
$id = "6015110";

$ary = array(
	array(
		"60151100707",
		"武村 加代子さん（43）",
		"試験を受ける緊張感も中々いいものですよ",
		"Windows8の使い方が分からなくて",
		"PowerPoint上級合格",
		"Windows8の使い方に苦戦した末、思い切って始めたパソコン市民講座。自分のペースと興味に合わせながら、受講していくうちにいつの間にかタッチタイピングが出来るようになり、MOS　ExcelやサーティファイWord2級に合格できる力が付いていました。40歳をすぎて新しいことを学び試験を受ける緊張感も中々いいものですよ。"
	),
	array(
		"60151100603",
		"石田 陽子さん（63）",
		"パソコンだけでなくiPhoneも使いこなせるようになりました！",
		"経理の仕事をしていて、給料明細表をパソコンでできるようにしたいと思ったのがきっかけです",
		"エクセル、ワードを何とか使いこなせるようになり、もっと自由自在に使えるように、また７→８にもスムーズに使えるようになりたいと思います。",
		"・昨年iPhone6に機種変更して、教室で講習を受けたおかげで、不自由なく使いこなせていてとても良かったです。もし受けていなかったら今も大変だと思います。<br />・パソコンの初期設定も今までなら、主人にやってもらっていたのが、説明書を読みながら自分でできたので良かったです。驚きです。<br />・年賀状、暑中見舞いのハガキも習い始めた時から比べると速く処理できるようになりました。"
	),
	array(
		"60151100721",
		"宮﨑 修子さん",
		"パソコンのノウハウやテクニックが少しずつ習得できています",
		"パソコンを使用するのは夫でしたが、羅病以来余り使わなくなりました。夫に頼り切っていた私は自分で操作が出来ないと困ると思い立ったのがきっかけです。",
		"メールで友人、妹や孫に写真を送れるようになりたいのが目標です",
		"市民講座に通ってパソコンのノウハウやテクニックを少しずつ習得出来るのはうれしいことです。それ以上に教室の3人の先生方がとてもやさしく、夫の介護をしている私の立場を良く理解してくださって、時間変更等快く受け入れてくださるのが有り難いです。"
	),
	array(
		"60151100763",
		"仲間 良雄さん（67）",
		"起ち上げた事業に役立っています。",
		"会社を退職して「中小企業診断士事務所」を開設し、経営コンサルタントとして自営業をスタートしたがパソコンのスキルが乏しいことに気づき受講を開始した。",
		"今までは部下に任せていた会議資料やプレゼンの資料を自分自身で作成できるレベルまで到達したい。",
		"ワード・エクセル・パワーポイントと基礎を学ぶことにより、今までパソコンを操作していたものの、ほとんど我流で機能の大部分を使っていないことを知りました。今後はクライアントへ提出する資料の作成、セミナーでのプレゼン等々、教室で学んだスキルを活かしてコンサルタント業務を拡大していきたいと考えています。"
	),
	array(
		"60151100626",
		"竹内 ヱイ子さん（66）",
		"パソコンは良い遊び相手です",
		"年をとって外出が困難になった時、家の中でパソコンが遊び相手になってくれるので。",
		"タイピングをもっと早くできるようにしたい。",
		"パソコンの世界は奥が深くて、知れば知るほど興味がわいてきます。覚えの悪い私でも先生方は親切丁寧に教えてくださいますので嬉しいです。自宅で復習、大変役に立っています。プレミア倶楽部パソコンサポートも時々使っています。困った時に大助かり。"
	),
	array(
		"60151100724",
		"本郷 マサヨさん",
		"やりたいことがたくさん！",
		"パソコンに興味があった",
		"タッチタイピング習得",
		"私のまわりではパソコンをやる人が多くて、頭の上を専門用語が飛び交っていました。側にいても？？？チンプンカンプン。。そんな私が今、ワードを習っています。信じられない！インストラクターの先生方の努力と忍耐にたくさん感謝しています。まだまだやりたいこともたくさんあるけれど、目の前にある課題を一つずつクリアしてやっていて良かった！！と心から言えるように努力します。これからもよろしくご指導お願いいたします。"
	),
	array(
		"60151100739",
		"嶋田 恵子さん（67）",
		"出来ることが増えて嬉しい",
		"iPadは字や画面が大きく見やすいので",
		"壁に当たってももう少し一人で進めるように頑張りたいです。",
		"ナビを使えるようになった。地図を見ることはできていたが、ナビは見れなかった。写真の整理が出来るようになって、色々楽しい。先へ進むことが出来るようになった。今までなら途中で次へ進むことが出来なくなってすぐ閉じていたが、少しずつ前へ進むことが出来るようになってきている。少しだけれどスマホで応用が出来るようになった。"
	),
	array(
		"60151100723",
		"大藪 真也さん（43）",
		"自分の都合やペースで受講できるのが良い",
		"基礎的なことを全く知らなかったので",
		"ひとまずワード制覇！",
		"恥ずかしながらこの年齢までパソコンをまともに触ったことがなく、基礎的な知識が全くなかったことと、いずれ仕事をしていく面で避けることができないと思い受講を始めました。自宅からも近く、仕事帰りに受講できる教室を探した結果ダイエー桂南教室に。自分の都合やペースで受講できるのが良いと思います。"
	)
);
?>