<?php
$id = "1001116";

$ary = array(
	array(
		"10011160279",
		"市川 大樹さん",
		"PCスキルを磨き職場でバリバリ活躍したい",
		"仕事に役立てたいから！",
		"マイクロオフィススペシャリスト Word・Excel2010取得！",
		"私は仕事でPCを使いこなせるようにMOSの取得を目指して通っています。今はWordの勉強から始めていますが、同時にタッチタイピングの練習もしています。教室に通う前は自己流のタイピングをしていまいたが、今は１から正しいタイピングを学べているので嬉しいです。自分で練習した後、先生にタイピングをチェックしていただけるのには驚きました。PCスキルを磨き、職場でバリバリ活躍していきたいと考えています。"
	),
	array(
		"10011160247",
		"塩幡 一二さん（69）",
		"目標に向かって勉強中です",
		"iPadを活用したい",
		"iPadを使って海外の家族とテレビ電話をすること",
		"スカイプやfacebookなどやりたいことがたくさんあります。家ではなかなか時間がとれないので、教室で先生に教えてもらいながら、目標に向かって勉強中です。やりたいことができるようになるのが楽しみです！"
	),
	array(
		"10011160225",
		"真野さん（68）",
		"パソコンが大活躍！！",
		"Windows8.1の操作が知りたくて",
		"エクセルを習得し家計簿を作り生活設計に役立てたい",
		"パソコン市民講座で学んだ事が役に立ち生活の質が向上し、精神的にも充実感と張りが出てきて感謝しています。授業はきめ細かく丁寧で、復習しながら進めるので確実に操作が身につきます。先生方もどんな初歩的な質問にも優しく分かりやすく教えて下さいます。イベントでは他の受講生の皆さんとの交流も出来て嬉しいです。何より「宝の持ち腐れ」だったパソコンが今では大活躍しています！！"
	),
	array(
		"10011160290",
		"川村 喜芳さん",
		"ワードって面白い！",
		"パソコンの知識をもっと身につけたい",
		"サーティファイ資格取得（Word文書処理技能認定試験・Excel表計算処理技能認定試験）",
		"以前は、仕事でエクセルしか、使ったことがなく、自信もなかったのですが、ワードを初めて勉強してみてワードの面白さが分かりました。これなら諦めていたパソコンの資格も目指す事が出来ると思い、今は資格取得に向けて頑張っています！"
	)
);
?>