<?php
require_once("config.php");
require_once("../lib/config.php");
include_once("../lib/header.php");
$ary = array(
	array(
		"森下 先生",
		"PC全般",
		"旅行・ネットショッピング",
		"今ではとても身近になったパソコン。インターネットもライフラインのひとつになりつつあります。パソコンのきちんとした操作を身につけて一生のお供になれば良いですね！？<br />柏教室では皆さんのスキルアップに尽力します！正しい知識を身につけて安全な楽しいパソコンライフを一緒に目指しましょう♪"
	),
	array(
		"國武 先生",
		"エクセル",
		"散歩",
		"お子さん、お孫さん、景色やお花・・・あっという間に増える写真をみなさんはどうしていますか？私は、パソコンに保存してメッセージカードを作ったり、うちわやカレンダーを作ったりしています。<br />「えっ！そんな使い方があったんだ！」と思った方は、ぜひ柏教室を覗きに来てください！<br />パソコン、タブレットの楽しみ方を一緒に学びましょう！お教室でお待ちしています。"
	),
	array(
		"中根 先生",
		"iPad",
		"テニス",
		"毎日インターネットでニュースを見たり、ショッピングをしたり…わからないことがあれば、すぐにインターネットで調べられる便利なパソコンやiPad。最近では日常に欠かせないものになりました！<br />他にも、年賀状を作ったり、写真や音楽の管理をしたり、旅行の手配をしたり…パソコンがあれば、趣味も仕事も、幅が広がります。<br />パソコン一つで世界が広がること間違いなしです！みなさんが世界を広げるお手伝いをしていきたいと思います。"
	),
	array(
		"藤井 先生",
		"ワード",
		"音楽鑑賞",
		"パソコンスクール選びに悩んでいらっしゃいませんか？<br />パソコンスクールに通っても、教室でしか、先生がいることろでしか、パソコンが使えない・・・だったら、通った意味がないですよねっ。<br />パソコン市民講座は、皆様が自分で出来るようになるまでしっかりサポートさせていただいてます。<br />今年こそしっかり勉強したいと思っているあなた！！！<br />そんなあなたをお待ちしております。"
	)
);
?>
					<h1><img src="/images/inst_03.png" width="632" height="45" alt="インストラクターのご紹介" /></h1>
					<p><img src="/images/inst_05.png" width="632" height="93" alt="「できない」悩みが「楽しくできる！」喜びの笑顔に変わる。私たちが熱い想いといっぱいの笑顔で、必ずできるようにフォローします！" /></p>
					<p class="mB30"><img src="/<?=$room[$id][dir]?>/images/inst_06.jpg" alt="インストラクターの写真" /></p>
					<h2 class="mB20"><img src="/images/inst_08.png" width="632" height="45" alt="インストラクターからのメッセージ" /></h2>
					
					<div class="i-pr clearfix mB50"> 
						<div class="section-lv2 moz2 clearfix"> 
							<p style="border:1px solid #cccccc; padding:20px;" class="mB30"> 
							パソコン市民講座　イトーヨーカドー柏店教室のホームページへようこそ！<br /><br />■当教室は、初心者のためのパソコン教室です。<br />・パソコンをお持ちでない、購入されたばかりなど、これからパソコンをはじめたい初心者の方<br />・ワード、エクセル、パワーポイントの使いこなし、パソコン検定の資格取得等、仕事にパソコンを活かしたい方<br />・インターネット、メール、ブログなど、趣味の世界や交流の輪を広げたい方<br />もし、この中のどれか1つでも当てはまるものがあれば、まずは無料体験をおすすめします。<br />無料体験は随時行なっています。ご連絡なしの来校も大歓迎ですよ！！<br /><br />■「シニア特別クラス」開講で、ご年配の方も安心のパソコン教室です。<br />パソコン市民講座は、初心者の方だけでなく60歳以上のシニアの方も多く通われているアットホームなパソコン教室です。<br />特に、ご年配の方でもしっかり着実にパソコンスキルを身に付けていただける「シニア特別クラス」の開講など、授業についていけるかな？と不安のある方でも、安心して受講していただけます。<br />この秋に新規開講のため、みんなが新入生です。同じような目的の方々がたくさんいらっしゃいます。<br />当教室で、仲間作りもかねてパソコンを通じた新しい世界を拡げてみませんか？<br /><br />■インストラクターの先生も大募集！<br />当教室では、パソコンインストラクターの先生も大募集しています。<br />「教える」という喜びとやりがいあふれる仕事をしてみませんか？<br /><br />まずは、お気軽にお問い合わせください。<br />インストラクター一同、皆様からのお電話、ご来校を心よりお待ち申し上げております。 
							</p> 

						</div><!-- /.section-lv2 -->
					</div><!-- /.i-pr -->

				</div><!-- /.block -->
				</div><!-- /#kasou -->
<?php
include_once("../lib/footer.php");
?>