<?php
$id = "1001104";

$ary = array(
	array(
		"21040491696",
		"羽田 香菜子さん（20）",
		"分からないところもすぐ解決します",
		"ワード・エクセルを使いこなせるようにしたい",
		"MOSワード・エクセル取得！",
		"通い始めた頃は、タッチタイピングがうまくできずにとまどってばかりでしたが、タイピング練習の時間があるおかげで今は前よりも速くなっている気がします。<br />授業で分からないところがあっても、教室にいる先生方が優しく教えてくださるので分からないところもすぐ解決します。<br />パソコン教室に通うまでは、ワードが全くできませんでしたが、今ではほとんどの操作ができるようになったのでとても嬉しく思います。<br />早くMOSワード・エクセルを取得したいです。"
	),
	array(
		"21040490531",
		"永田 陽子さん（48）",
		"資格取得という目的もできました",
		"仕事で使用しているが、もっと効率的に活用したい",
		"サーティファイビジネスエクセル2級合格",
		"仕事で活用したくて通い始めました。仕事中手探りで操作していた機能も、きちんと学ぶことで、効率的に、正しく意味も理解できた上で、できることも増えてきました。<br />決まった作業しか行えていなかったことが、今では自分で計算式を入れ、表を作成し、それを他の人が利用しています。<br />仕事で活用することがきっかけでしたが、いろいろな機能を知ることによって、興味も深まり、資格取得という目的もできました。<br />少しずつですが、今後も続けていきたいです。"
	),
	array(
		"10011040394",
		"小野 豊さん（60）",
		"MOS受験を目標に受講を続けたい",
		"オフィスソフトの使用方法を初歩から習うため",
		"タイピングコンテストの入力数UP<br />動画、静止画などの編集力UP",
		"XPで習い始めた時にP検の4級から順に受験し2級まで合格できました。指導有難うございました。タイピング入力数UPのため、キーボードを購入し練習しました。今は2013のワード、エクセルのMOS受験を目標に持って、受講を続けたいと思っています。いつになるか、年を重ねると頭が徐々に衰えているが、欲をかくとパワーポイントも狙いたい。<br /><br />受講するまでは、割り付け印刷など出来ないので、適当に印刷して、ハサミで切り貼りしコピーして報告文書など無理やり作っていました。<br />デジカメの画像と文書が同一文書に入力できるようになり、集合住宅の当番で役員になったとき、議事録や貼り出し用の文書作成など、とても役立ちました。<br />イベントでのムービーメーカーは音楽と映像が一体で、監督としてシナリオを考え、曲の選定や、撮りためた写真から選び出すなど、心がウキウキワクワクで、非常に面白いです。<br />集合講座ではなく、個人で予定を立てられるので、都合の良い時を選ぶことができるのも良いです。"
	),
	array(
		"10011040735",
		"葛西 夏子さん",
		"楽しくてストレス発散にもなっているみたい！",
		"ワード・エクセル等を使いこなし、お仕事に活用したい!!",
		"タイピングを軽やかにすばやくスマートに!!",
		"量販店に行き何気なくパソコン売り場で足を止めジーっと見つめていたら、主人の「欲しいなら買ったら？」の一言でその場で購入。<br />本屋へ駆け込み、マニュアル等を何冊か購入するも意味の分からない言葉、単語ばかり！<br />パソコン教室がある事を知りすぐに飛び込んで申込み完了、現在に至っています。<br />主人が小さいながらも会社を経営しています。その経理全体を私が…書類作りやお得意様に送付する書類等…今はボールペンと電卓で頑張っていますがいずれはパソコンでやってみたい。<br />ワード、iPad、エクセル…いつの日か私にもチャンスが訪れて取れそうな資格があったら挑戦してみたいと思っています。<br />目標があると頑張れる気がしています。毎回お教室に通うのがとても楽しく、ストレス発散にもなっているみたい!!"
	),
	array(
		"10011040777",
		"北野 由江さん（38）",
		"基礎から覚えて楽しく通っています。",
		"パソコンの基礎から習うため",
		"エクセルの修得",
		"パソコンをよく知らないで使っていたが、ここで基礎から教えてもらい、名前などを覚えることができ楽しくパソコン教室に通っています。<br />タイピングも全く出来なかったが、だんだん文字も打てるようになり楽しくなってきました。これからも続けていきたいと思います。"
	)
);
?>