<?php
$id = "1001078";

$ary = array(
	array(
		"10010781167",
		"木佐貫 聡さん（13）",
		"プログラミングもやってみたいな！",
		"パソコンが好きだったから",
		"ワード・エクセルのマスターと資格取得！！",
		"小学６年生から通い始め「Ｐ検」の４級・３級を１年に１つのペースで合格しました。<br />始めたころは正しいタイピングすら出来なかったのに少しずつ速く打てるようになりとても楽しいです。<br />将来仕事をする上で使うであろう「ワード」と「エクセル」はマスター出来るようにし、資格も少しずつ取得できたらいいなと思います。<br />プログラミングもやってみたいと思います。"
	),
	array(
		"10010781142",
		"小林 康子さん",
		"楽しく資格を取得！",
		"MOS（ワード・エクセル）資格取得の為",
		"サーティファイ２級合格",
		"自己啓発の為に何か資格を取りたいと考えていた時、偶然見つけたのがパソコン市民講座のチラシでした。<br />MOS資格取得を目標に毎週土・日に通い続けくじけそうになりながらもインストラクターの皆さんに助けて頂きお陰様で取得することが出来ました。<br />勉強する中でワード・エクセルの奥深さを知り「へぇ～、こんなことも出来るんだ」と感心しております。<br />気分転換にと参加するイベントも楽しいものばかりです。次の目標はサーティファイの取得です。"
	),
	array(
		"10010781202",
		"榎本 みどりさん",
		"なぜ、もっと早く始めなかったのだろう・・・",
		"仕事で必要になったので",
		"サーティファイ２級合格",
		"パソコンの打ち込みだけ出来れば良いと思っていたのですが、仕事でエクセルの内容が分かっていないと不便になり通うようになりました。<br />理解が深まる毎に、「なぜもっと早く始めなかったのか」と、今は教室に通う事が楽しいです。<br />習った事は、仕事で試してみたり、失敗してみたり・・・です。"
	),
	array(
		"10010781207",
		"伊藤 和子さん",
		"一生勉強",
		"人に頼らない生活をする為",
		"ワードを使ってお店のPOPやチラシ作り",
		"パソコンは、私にはまるで興味がないものでした。<br />でも一人になってからは人に頼らない生活をしていかなければなりません。自分のスキルをアップするには常に勉強です。<br />仕事をするにしてもパソコンはある程度出来ないと好きな仕事にもつけないと思います。歳を重ねても一生勉強だと思っています。自分に目標を持って生きる事が女性として輝いて生きる事だと思っています。<br />私の通っている教室はインストラクターの皆さんがとても親切に教えて下さってとても楽しく勉強が出来ます。<br />習ったワードを使って、お店のPOPやチラシを上手に作れるようになるのが目標です。"
	),
	array(
		"10010780897",
		"瀧澤 武宏さん（47）",
		"何でも自分で出来るようになりました！",
		"会社の仕事に役立てたい",
		"パソコンとタブレットを使いこなすこと",
		"まず、先生方は優しく、丁寧に教えてくれます。また、どんな質問に対しても答えてくれるので色々なことに挑戦できます。<br />仕事では自分で資料を作成したり、メールでの状況の報告、インターネットでの情報収集などが出来るようになりました。<br />最近ではタブレットで子供とゲームや動画を見て楽しんでいます。"
	),
	array(
		"10010780032",
		"小林 正樹さん（69）",
		"老化する脳に檄を飛ばして頑張ろう！",
		"ワード・エクセルを習得したかった",
		"仕事に活かしたい",
		"仕事の上で、必要となりパソコン教室を探していた時パソコン市民講座オープンのパンフレットを見て始めました。<br />どのタブに何のリボンが有るのか、キーボードは見ながら出ないと打てないし、「し」と「ひ」の発音の違いで変換できず…<br />理解したつもりでも4～5日すると忘れていたり、進歩が遅いので辞めようかと思ったこともあります。<br />しかし、インストラクターの方々の優しく厳しいバックアップも有り続けられてきました。<br />毎日無理のない繰り返しが必要なことは分かっているのですが…。これから益々覚えが悪くなってきますが、「継続は力なり」と言いますから老化する脳に檄を飛ばして頑張ろうと思っております。"
	),
	array(
		"10010781191",
		"三ツ井 夕希子さん",
		"自分のペースで学べ通いやすい！",
		"仕事のスキルアップの為",
		"ワードとエクセルのマスター",
		"仕事でパソコンを使用していますが、使いこなすことが出来ず苦労していました。<br />パソコン市民講座は空いている時間を活用し、自分のペースで勉強できるので通いやすいです。<br />今では、毎日パソコンを開きテキストの復習やタイピング練習をする事が楽しみです。"
	),
	array(
		"10010781006",
		"福滿 正人さん（63）",
		"「継続は力なり」これからも頑張ります！",
		"パソコンで書類作成が必要であったことから",
		"デジカメで撮った母親の写真を田舎の姉・弟に送ること。",
		"パソコンは「やらなくてもいいや」と思っていたが、どうしても仕事で使用しなくてはならない羽目になったことが最初のきっかけです。<br />若い人とは同じようにいかず最初は指がなかなか動きませんでした。<br />じっくりと進む性格なので、１～２時間の映像を補足説明を聞きながら進んでいますが、先生方は一人ひとり優しく納得するまで教えてくれます。<br />習ったことを復習することが「明日への一歩」になる事は分かっていますがなかなか難しい面もあります。しかし少しパソコンに慣れてきて楽しいという気持ちも出てきました。このまま「継続は力なり」で時間は掛りますが今後も頑張って行きたいと思います。"
	),
	array(
		"10010781170",
		"N.Kさん",
		"パソコンが楽しくなりました！",
		"仕事に役立てたい！タイピングをマスターしたい！",
		"MOS（ワード・エクセル）合格・タッチタイピング習得",
		"仕事でパソコンを使用しているのですが、タッチタイピングが出来ず、キーボードを打つのに目が疲れたり、時間がかかりました。<br />パソコン市民講座に通うようになり、キーボードを見ずに打つ事が出来るようになり、目の疲れもなくなりました。又打つのも楽しくなり、タイピングコンテストも上を目指したいと思います。<br />ワード・エクセルも分からず講座を受けています。分からないことがあれば先生が的確に教えてくださり、とても親切です。パソコンが楽しくなりました。"
	)
);
?>