<?php
$id = "6015114";

$ary = array(
	array(
		"11140518377",
		"Y.Hさん（18）",
		"MOS資格取得",
		"仕事で必要だと思ったから",
		"MOS検定合格＋パワーポイント習得",
		"パソコン市民講座に通うようになり、今まで全くできなかったことが着実にでき、自分のものになっていくことを実感できました。<br />MOS検定取得という目標のために、何度も繰り返し問題を解いて、wordの試験に合格した時はとても嬉しくて自分の強みになりました。<br />思い通りにスケジュールが組めてわからないところがあればすぐに先生に質問できてわかりやすく丁寧に教えてくださるので、そこは自主勉強と違う点なので、しっかりスキルが身につくと思います。"
	),
	array(
		"11140517621",
		"Ｒ.Ｎさん（41）",
		"事務の仕事がしたい",
		"事務の仕事をしたかったため",
		"サーティファイワード3級合格",
		"何となくできていた事もパソコン市民講座で教えてもらい、もっと簡単にできる操作の仕方がわかった。"
	),
	array(
		"11140518936",
		"Ｔ.Ｓさん（16）",
		"Wordがとても役に立っています",
		"学校でパソコンを使うことが多いため",
		"タイピング認定　準3段",
		"WordとExcelを習っています。学校の課題でレポートを書くことが多く、Wordがとても役に立っています。<br />プレゼン発表の課題で初めてPowerPointを使いましたが、Wordの知識で仕上げることができました。<br />Excelは実験や実習のグラフ・表の作成に役立っています。<br />土日に通えるのがよいと思います。"
	),
	array(
		"11140487184",
		"酒井 友美さん（61）",
		"パソコンの基礎を学ぶ",
		"パソコンの基礎を学ぶ",
		"",
		"覚えたつもりでも忘れてしまっている。<br />不得意なものなど何度も繰り返し授業を受け、自分の進み具合と合わせて受けられるとこが良い。<br />またイベントに参加して回を重ねるほど他の人から学ぶ事、交流もできることも良い。<br />先生にわからない事も聞きやすい。"
	),
	array(
		"11140483235",
		"肥田 和子さん（78）",
		"終活準備",
		"iPadを使えるように",
		"エクセルで終活準備",
		"定年退職後はじめたダンスの動画を撮ったり、海外旅行の写真を撮る為に購入したiPadを使いこなしたいと、折りこみ広告をみて、5年前にパソコン市民講座イズミヤ千里丘教室を訪れた。<br />最も役立っているのは旅行でとった写真のアルバム作り。千里丘教室のイベントで、iPadで撮った写真から、簡単にアルバムを作るアプリを紹介してもらい、以来作成した旅行アルバムは26冊。最近はもっぱらスマホ写真、持ち運びが軽くてシャッターチャンスに強く、撮った写真をアプリで編集して、データーを送ると5日ほどでアルバムが届く。<br />仕事の女子会同窓会旅行係になって4年、10人ぐらいの常連仲間を公平にとろうと気をつかうが、帰って10日ぐらいでアルバムを届けると、メールや電話、はがきで反響があってうれしい。<br />パソコン教室の先生方に作ったアルバムを見ていただくのも励みになっている。"
	),
	array(
		"11140518078",
		"星田 幸信さん",
		"脳の老化を努力で補い頑張ります",
		"現役時代のこと、公式の書類はすべて手書きで女子社員にお願いすればきれいに仕上げてくれていました。私もパソコンを自由自在に使いこなしてみたいと思ったものです。ふとパソコン市民講座があるのに気づき興味本位で覗いてみますと、そこで相当ご年配の生徒さんたちが一生懸命に勉強している様子がとても印象的でした。これなら私のような高齢者が入り込んでも違和感なくやっていけそうだと決意したのです。",
		"今年から若者に負けず楽しい年賀状に挑戦したいです。",
		"教科書も動画も本当にわかりやすく良くできていること、また先生方も同じことを繰り返し聞いても面倒がらずに丁寧に教えて下さるので助かります。<br />今はWordの基本の段階ですが何事も基本を身につければ、後々の展望が大きく開ける、その心がよくわかる今日この頃です。"
	),
	array(
		"11140518276",
		"桝井 渚さん（18）",
		"MOS資格取得",
		"大学入学前にパソコン操作への不安を減らしたいと思ったから",
		"MOS資格取得",
		"今までパソコンを使う機会がほとんどなく、パソコンの使い方がよくわからず、大学入学前に不安を感じていました。ですが、教室に通うようになってからは、すぐに基本の操作やwordを使いこなせるようになりました。今ではレポートの作成などをスムーズに行うことができるので、教室に通っていてよかったと感じています。<br />今後はWord、Excelをマスターし最終的にはMOSの資格を取得したいと考えています。"
	),
	array(
		"11140507512",
		"船本 和枝さん（65）",
		"",
		"パソコン操作のスキルアップ",
		"サーティファイ３級合格！",
		"2017年6月入会です。以前は他で習っていましたが続きませんでした。パソコンの操作で行き詰る事が多く、自分に合った勉強法はないかと思い入会しました。映像での学習なので習得も個々のペースなので合っているのかと思います。今までWindows7を使っていたのですが、2018年12月にパソコンを買い替えWindows10になりExcel2016を習い始めました。<br />今はサーティファイ３級の合格を目指して学習中です。<br />年齢的にみて、就活する訳でもないですが、自身のスキルアップを目ざして頑張っています。<br />習った事により、家計簿の作成や趣味の登山での計画書作成、フォトアルバムが作れるようになりました。"
	),
	array(
		"11140483897",
		"三浦 信子さん（45）",
		"資格を活かす目標が見つかりました！",
		"パソコンを知らない事で不便さを感じた為",
		"取得したMOSワード・エクセルの資格を活かした仕事をすること",
		"「パソコンなんて私には関係ない！」と思ってずっと過ごしてきましたが、子供の成長につれPTAのお仕事や町内会のお手伝いなどパソコンが使えないことに不便さを感じることが出てきました。「パソコンってどんなものなのだろう？」というぐらいのぼんやりした気持ちでパソコン市民講座を訪れました。<br />「子育てが落ち着いたら仕事をしてみたい。」なんとなく出てきた私の言葉に先生は「応援します。頑張りましょう！」と声をかけてくださいました。その言葉に後押しされ、通い始めて1年10か月程でMOSのワードとエクセルの試験に合格することができました。<br />40代になってから試験を受ける緊張感は刺激的でしたが、資格を活かして仕事をしたいと目標を持てたことに大変感謝しています。"
	),
	array(
		"11140424471",
		"大野 ひろ子さん",
		"一人でできることが増えました！",
		"一人でスカイプ、メールが出来るようになりたい！",
		"タイピングで3段になりたい！",
		"パソコン教室に通った事で、スカイプ、フォトブック、ムービー、年賀状など、いろんなイベントに参加して一人でできるようになりました。<br />楽しいイベントのお陰で気の合うお友達もできました。<br />先生に同じことを何度聞いても、いつも丁寧に根気よく教えてもらっているので、教室が長続きしていると思います。<br />感謝しています。"
	),
	array(
		"60151140762",
		"小家 康子さん",
		"パソコン・タブレット・スマホが自由自在に使いこなせたらイイナー！",
		"自分にとって一番苦手は何かと考えた時パソコンだった。",
		"やはりタイピングの更なる上達（若い人には負けない位に）",
		"パソコンの基礎（キーボードの指の位置）すら未知であった私ですが、苦手云々は言ってられないと一大決心し、パソコン教室へ通う事としました。<br />2年半過ぎた今では先生方の指導のお陰で本職（服飾）に活かせる程に上達出来、人生幾つになっても「為せば成る」の格言通りやる気さえ有れば苦手な操作も可能になる事を実感しています。"
	),
	array(
		"60151140772",
		"岩井 トミさん（67）",
		"パソコン教室",
		"2年前に仕事を退職し、何かしないと思い、我が家にパソコン有り。前々からホームページや調べものができたらいいなと思ってました。",
		"今エクセルを習っています。いろんな事が整理できるようになりたい。",
		"私は恥ずかしながら、ローマ字が苦手で、最初ローマ字でキーボードに打ち込むのが大変でした。マウスの使い方もわかりませんでした。<br />今では、毎月デジカメで孫の写真を撮り、カレンダーを作ることが出来、孫の成長の記録にもなり喜んでもらってます。<br />これもインストラク―の先生方のお陰です。"
	),
	array(
		"60151140028",
		"笠井 裕子さん",
		"パソコンを操作出来る事",
		"世間の波におくれない様についていけたら？",
		"少しでも上達出来る様頑張りたい",
		"クラブのポスター、道案内等、わからなかった事がインターネットが出来る事で、私の人生が開けた思いがしました。<br />先生方、ありがとうございました。"
	),
	array(
		"60151140923",
		"坂本 光代さん（72）",
		"興味津々",
		"パソコンって何？使えるようになりたい！っと思って",
		"iPadを使えるようになり、生活と結びつけていきたい",
		"パソコンを始めてみたい！クリックって何？から始めて、文書の作成、年賀状くらいは出来るようになりたい・・・<br />どんどん興味が湧いてきて出来ることが増え、ゆっくりゆっくり自分のペースで進むことが出来る。<br />躓いたら先生のお力を借り、即解決。<br />最近はiPadを使えるようになりたい！と日々勉強。学ぶことを楽しんでいます！"
	),
	array(
		"11140406573",
		"伊藤 直子さん（68）",
		"パソコン技能のスキルアップ",
		"パソコン購入後我流で操作していたが、なかなか上達しなかったので",
		"パソコン技能を少しずつでもよいからスキルアップする。現目標はサーティファイワード3級に合格すること",
		"人生の楽しみにとパソコン市民講座に通い始めていつの間にか15年が経ちました。<br />15年も続けられているのは飽きのこない特別プログラム。先生方の適切なアドバイスや教室のアットホームな雰囲気にあるのかと思います。<br />1昨年は教室で培われた技能を生かし自治会のポスターや報告書等を作成し大いに役立ちました。<br />これからも1つ1つ目標を持ち頑張って行きたいと思います。"
	),
	array(
		"11140476353",
		"Y.Hさん（64）",
		"サーティファイワード、エクセル取得の目標が達成しました。",
		"仕事ではＰＣを使用していたが、自己流でやっていたので、基本をきちんと習いたかった。",
		"文書の編集をより見栄えよく",
		"文書の編集はこれまで利用していなかった機能もわかるようになり、自己流でやっていた頃と同じ時間の作業で、イラストや写真の挿入等で見栄えよくできるようになった。"
	),
	array(
		"",
		"Ｎ.Ｙさん（69）",
		"成功の近道",
		"主人の母が認知症になり施設に入居した折、お金の管理をまかされ、妹・弟に報告書を作成する為",
		"サーティファイWord Excel2013 3級",
		"「うわー!すごい、よくできましたね」といつも励ましていただき、失敗した方が勉強になりますと言われました。確かに失敗の箇所は何回もやり直している内に覚えていくので、成功の近道のようです。"
	),
	array(
		"",
		"H.Eさん（70）",
		"パソコンに年齢関係なし",
		"パソコンを触ったこともなく、主人に少しはできるようになった方が良いと言われ、思い切って受講しました。",
		"材料や出来上がった料理の写真やイラストを入れたレシピを自由自在にできるようになりたい。",
		"最初はマウスが上手く使えず、私には無理と思っていましたが、丁寧に指導していただいた結果、だんだん毎回の受講が楽しくなり、今では時刻表や新年会の案内状等いろいろ作成しています。今後は今まで手書きでやっていたことを、ワードやエクセルを駆使してパソコンでやっていこうとワクワクしております。先生方、今後ともよろしくご指導お願いいたします。"
	)
);
?>