<?php
$id = "6015114";

$ary = array(
	array(
		"60151140028",
		"笠井 裕子さん",
		"パソコンを操作出来る事",
		"世間の波におくれない様についていけたら？",
		"少しでも上達出来る様頑張りたい",
		"クラブのポスター、道案内等、わからなかった事がインターネットが出来る事で、私の人生が開けた思いがしました。<br />先生方、ありがとうございました。"
	),
	array(
		"60151140243",
		"永見 典子さん（58）",
		"パソコンは奥の深いものです!!",
		"仕事を始める時の為に",
		"ワード・エクセル・iPadが自在に使いこなせる",
		"最初は仕事を始める時の為にと思い、パソコンを習い始めましたが、家庭の事情で仕事が出来なくなりました。<br />しかし、パソコンの面白さを知り、最初はXP、セブン、そして今はiPadを受講しています。<br />iPadもやれることが沢山あり、とても面白いです。解らない事は先生方に質問すれば、親切に答えて頂き、とても助かっています。"
	),
	array(
		"60151140263",
		"田尾 純子さん（78）",
		"週一（2時間）のパソコン教室",
		"弟妹とメールや写真の送受信ができるようになりたいと思いました",
		"パソコン、スマホ、タブレットと上手に付き合って少しでもシニア生活が楽しくなるようにしたいです",
		"パソコンも三台目となりました。<br />高齢からのスタートだったので最初は大変でしたが、少しずつできることが増えて楽しさもわかってきました。それに弟妹、子供、孫達と共通の話題が持て、いつも気持ちの繋がりを感じながら過ごせています。<br />本棚にずらり並んだ分厚いアルバム。これをどうスマートに整理するか、私のこれからの大きな課題です。"
	),
	array(
		"60151140752",
		"吉田 実さん（84）",
		"ボケ防止！",
		"以前、ワープロを使用していましたが、パソコンで能力アップしたかった。",
		"継続は力なり？そろそろ能力の限界かな？",
		"のんびりと少しずつ身につけばと楽しく続けていきたいと思っています。"
	),
	array(
		"60151140923",
		"坂本 光代さん（72）",
		"興味津々",
		"パソコンって何？使えるようになりたい！っと思って",
		"iPadを使えるようになり、生活と結びつけていきたい",
		"パソコンを始めてみたい！クリックって何？から始めて、文書の作成、年賀状くらいは出来るようになりたい・・・<br />どんどん興味が湧いてきて出来ることが増え、ゆっくりゆっくり自分のペースで進むことが出来る。<br />躓いたら先生のお力を借り、即解決。<br />最近はiPadを使えるようになりたい！と日々勉強。学ぶことを楽しんでいます！"
	),
	array(
		"60151140894",
		"木下 清子さん（76）",
		"知的な財産",
		"15年ぶりに職場復帰し、「パソコンの勉強をしてほしい」と業務命令（？）を受け、私自身もパソコンを習いたいと強い願望を持っていた。",
		"色々な様式の文書、チラシ、写真入り広告文等を短時間で作成できるようになる。<br />また、自社物件のマンション・店舗等の写真・地図・空き室情報等の広告、案内文などが即座に発信できるようになること。",
		"私の机のかたわらには、パソコン市民講座でうけた10冊の本を並べている。時折、忘れてしまった事項や確認したい時に手元で開いている。パソコン市民講座で習得した事柄は、私の知的な財産となっている。<br />今、パソコンに費やする時間の半分は個人用。会社には有難く感謝している。だから、あえて、上記の目標を掲げ会社に貢献していくつもりです。"
	),
	array(
		"60151140762",
		"小家 康子さん",
		"パソコン・タブレット・スマホが自由自在に使いこなせたらイイナー！",
		"自分にとって一番苦手は何かと考えた時パソコンだった。",
		"やはりタイピングの更なる上達（若い人には負けない位に）",
		"パソコンの基礎（キーボードの指の位置）すら未知であった私ですが、苦手云々は言ってられないと一大決心し、パソコン教室へ通う事としました。<br />2年半過ぎた今では先生方の指導のお陰で本職（服飾）に活かせる程に上達出来、人生幾つになっても「為せば成る」の格言通りやる気さえ有れば苦手な操作も可能になる事を実感しています。"
	),
	array(
		"60151140772",
		"岩井 トミさん（67）",
		"パソコン教室",
		"2年前に仕事を退職し、何かしないと思い、我が家にパソコン有り。前々からホームページや調べものができたらいいなと思ってました。",
		"今エクセルを習っています。いろんな事が整理できるようになりたい。",
		"私は恥ずかしながら、ローマ字が苦手で、最初ローマ字でキーボードに打ち込むのが大変でした。マウスの使い方もわかりませんでした。<br />今では、毎月デジカメで孫の写真を撮り、カレンダーを作ることが出来、孫の成長の記録にもなり喜んでもらってます。<br />これもインストラク―の先生方のお陰です。"
	),
	array(
		"",
		"H.Eさん（70）",
		"パソコンに年齢関係なし",
		"パソコンを触ったこともなく、主人に少しはできるようになった方が良いと言われ、思い切って受講しました。",
		"材料や出来上がった料理の写真やイラストを入れたレシピを自由自在にできるようになりたい。",
		"最初はマウスが上手く使えず、私には無理と思っていましたが、丁寧に指導していただいた結果、だんだん毎回の受講が楽しくなり、今では時刻表や新年会の案内状等いろいろ作成しています。今後は今まで手書きでやっていたことを、ワードやエクセルを駆使してパソコンでやっていこうとワクワクしております。先生方、今後ともよろしくご指導お願いいたします。"
	)
);
?>