<?php
$id = "1001048";

$ary = array(
	array(
		"20480509673",
		"K.Mさん（21）",
		"資格だけではない、役立つスキルも取得！",
		"資格取得のため",
		"これまで勉強してきたことを、実際に仕事の中で活かす",
		"就職活動に向け、MOSの資格を取得したいと思い、通い始めました。<br />まずは学校で何度か使った事のあるWordの資格を、つぎに今まで一度も使ったことのなかったExcelの資格を取得しました。<br />資格を取得するだけなら、自力でなんとかできたかもしれません。しかし、このパソコン教室に通って、インストラクターの先生方にわからないことを丁寧に教えていただいたり、資格を取得するための勉強だけではなく、細かな豆知識や実際に役立つ情報をたくさん教えていただきました。<br />これから社会人になるので、仕事をする中で、この知識を活かしていきたいです！"
	),
	array(
		"20480513485",
		"M.Hさん",
		"基礎から学びなおして、自己流解消！",
		"自己流を直すため、基礎から学びなおす",
		"サーティファイExcel2級を取得する",
		"今までも仕事で使っていましたが、その時に調べたことについてはなんとなくわかっていたつもりでした。しかし、基礎から学び直すと知らない機能があることがわかり、改めて自己流だったことを認識しました。学んだことを自分のものにすることは大事なことだと思いました。"
	),
	array(
		"20480491626",
		"K.Kさん",
		"スキルアップで、自信もアップ！！",
		"転職を機に、スキルアップして就活を有利に進めたい！",
		"サーティファイPowerPointを取得する",
		"Wordは自己流で使っていましたが、転職を気に一念発起。<br />『Officeのスキルアップとタッチタイピングをマスターして、就活を有利に進めたい！』が最初のきっかけでした。ビジネス実践講座を受講したことで、ビジネス文書の作成が格段に楽に早くなりました。サーティファイWord3級・Excel2級の資格取得もできたので、面接時に自信を持って「できます！」と言えそうです。今はPowerPointの資格取得を目指しています！"
	),
	array(
		"20480440742",
		"石川 牧子さん（39）",
		"学ぶって楽しいよ♪",
		"今まで習ってきたWordを更にレベルアップするため",
		"もっとパソコンの知識を習得して上達したいです",
		"2010年2月から通っています。以前パソコン検定3級を取得しました。今回はサーティファイのWord3級に挑戦しましたが、1時間以内に文書を完成させるのに苦労しました。インストラクターの先生方にアドバイスを頂きながら、練習問題や模擬問題で繰り返し練習しました。試験日の夜は不安で眠れませんでしたが、無事に合格できて良かったです！これからしばらくはWindows10の活用講座で楽しみ、Excelを受けるか考えようと思います。"
	),
	array(
		"voice_01",
		"赤羽 良子さん（65）",
		"教室に通うのが一番の楽しみ♪",
		"ワード、エクセルが使えるようになりたい。",
		"苦手なタイピングを習得していきたいです。デジカメの写真を思うようにパソコンに入れ活用できたらいいですね。",
		"無用の長物となりつつあるパソコンが我が家にありました。起動の仕方はわかっても思うように活用できないパソコン。思い切って市民講座へTELしてみました。<br />インストラクターの先生にコース内容を伺い、先ずは体験。面白そう!また一つやりたい事が増えちゃった!!早速受講することに・・・。<br />真新しい教科書に基づき、DVDを見ながら指示通りにパソコンを動かします。初級コースからワード講座に入り、文章の作成、写真の取り込み、表の作成等など。時にはタイピングの練習、ホームポジションに指を置いて入力の練習・・う～ん、思うように打てない。。。指が動かない。それでも少しずつ確実に指が覚えていきます。今は教室に通うのが一番の楽しみで、少しずつパソコンが使えるようになるのがとても楽しくなってきました。どんどん高度化してゆくパソコンですが、Myパソコンでもエクセル、インターネットも進んで出来る様に頑張っていきたいと思っております。"
	),
	array(
		"voice_02",
		"下口 明美さん（57）",
		"もっといろんなことを習いたい！",
		"家にパソコンがあって、皆が色々な事をやっているのを見てとても楽しそうだった",
		"今はワードを習っていて、前に習っていたエクセルより少しは分かりやすく色々な文章も書けるので、もっとワードと写真の方を習いたい",
		"2～3年前にパソコン教室に通う様になり、一度卒業してまた習い始めました。前に習った事でも、時間が経つとやっぱり忘れています(><)<br />でも何度も復習しながら、楽しく学んでいます。<br />これからももっと色々なことを習っていきたいと思っています。宜しくお願いします。"
	),
	array(
		"voice_03",
		"笹野 こはるさん（48）",
		"できることが増えると、おもしろいし、褒められるとうれしい☆",
		"就職の為、パソコン検定に受かりたいと思いました。",
		"タッチタイピングによる、更なる上の級の合格を目指すことです。",
		"夫に「パソコン検定３級位持っていないとだめだよ」と言われて、「う～ん、まあやってみるか」という気持ちで始めました。<br />ワードやエクセルを勉強して出来ることが増えてくると段々面白くなってきますし、褒められるとちょっぴり嬉しくなります♪以前はパソコンを触るのが怖かったけれども、今は楽しいです。<br />今までは電車の乗り方など、全て夫に調べてもらっていたのですが、自分でできるようになりました！これからももっともっと、色々なことを覚えて行きたいと思います。"
	)
);
?>