<?php
$id = "1001048";

$ary = array(
	array(
		"voice_01",
		"赤羽良子さん（65）",
		"教室に通うのが一番の楽しみ♪",
		"ワード、エクセルが使えるようになりたい。",
		"苦手なタイピングを習得していきたいです。デジカメの写真を思うようにパソコンに入れ活用できたらいいですね。",
		"無用の長物となりつつあるパソコンが我が家にありました。起動の仕方はわかっても思うように活用できないパソコン。思い切って市民講座へTELしてみました。<br />インストラクターの先生にコース内容を伺い、先ずは体験。面白そう!また一つやりたい事が増えちゃった!!早速受講することに・・・。<br />真新しい教科書に基づき、DVDを見ながら指示通りにパソコンを動かします。初級コースからワード講座に入り、文章の作成、写真の取り込み、表の作成等など。時にはタイピングの練習、ホームポジションに指を置いて入力の練習・・う～ん、思うように打てない。。。指が動かない。それでも少しずつ確実に指が覚えていきます。今は教室に通うのが一番の楽しみで、少しずつパソコンが使えるようになるのがとても楽しくなってきました。どんどん高度化してゆくパソコンですが、Myパソコンでもエクセル、インターネットも進んで出来る様に頑張っていきたいと思っております。"
	),
	array(
		"voice_02",
		"下口明美さん（57）",
		"もっといろんなことを習いたい！",
		"家にパソコンがあって、皆が色々な事をやっているのを見てとても楽しそうだった",
		"今はワードを習っていて、前に習っていたエクセルより少しは分かりやすく色々な文章も書けるので、もっとワードと写真の方を習いたい",
		"2～3年前にパソコン教室に通う様になり、一度卒業してまた習い始めました。前に習った事でも、時間が経つとやっぱり忘れています(><)<br />でも何度も復習しながら、楽しく学んでいます。<br />これからももっと色々なことを習っていきたいと思っています。宜しくお願いします。"
	),
	array(
		"voice_03",
		"笹野こはるさん（48）",
		"できることが増えると、おもしろいし、褒められるとうれしい☆",
		"就職の為、パソコン検定に受かりたいと思いました。",
		"タッチタイピングによる、更なる上の級の合格を目指すことです。",
		"夫に「パソコン検定３級位持っていないとだめだよ」と言われて、「う～ん、まあやってみるか」という気持ちで始めました。<br />ワードやエクセルを勉強して出来ることが増えてくると段々面白くなってきますし、褒められるとちょっぴり嬉しくなります♪以前はパソコンを触るのが怖かったけれども、今は楽しいです。<br />今までは電車の乗り方など、全て夫に調べてもらっていたのですが、自分でできるようになりました！これからももっともっと、色々なことを覚えて行きたいと思います。"
	),
	array(
		"voice_04",
		"高橋雅美さん（２４）",
		"就職のためにガンバリますっ！",
		"就職の為に、ちゃんと学びたいと思ったため。",
		"ワードテキストを終了して、エクセルに進むこと。",
		"今まで文字を入力することしかしていなかったワードですが、写真を貼り付けたり、絵を挿入したり、自分が「こうしたいッ!!」と思ったようにレイアウトを変更できるようになってきたので、すごく楽しくなってきました！頑張って、エクセルも習得します。"
	),
	array(
		"voice_05",
		"雨宮博之さん（71）",
		"ワードで作った新聞で、孫たちとの情報交換ができるようになりました(^.^)",
		"仲間との「情報交換だより」の担当を引き受けようと思い、パソコンを使っての活動をすることになったから。",
		"情報誌の作成、仲間とのメール交換、インターネットの幅広い活用",
		"私達の世代は、百科事典を調べ、手紙を書き、ガリ版で広報誌を作成する時代でした。<br />平成になりコンピューターが急激に普及し始めたことにより、コンピューターは生活する為のツールとなり、大きな地位を確立しました。急激な変化のハザマにいた私は、いつの間にか化石人間になってしまいました。<br />そこで７０歳を機に新たな挑戦として、パソコン市民講座に入会しました。今は教室の指導員の先生方の笑顔と励まし、細かなステップによる指導内容で、楽しく学んでいます。<br />成果としてはインターネット利用を始め、「おじいさんと孫だより」を作り楽しんでいます。<br />目標は、より豊かな人生を送るための道具として、パソコンをどんどん活用していきたいと考えています。"
	),
	array(
		"voice_06",
		"春山政弘さん（45）",
		"パソコン検定合格♪更に上を目指します！",
		"パソコンを全然使うことができなかったが、仕事で必要になったため入会しました。",
		"P検タイピングのレベルAと準２級取得",
		"パソコンの電源、ON－OFFさえもできなかったけれども仕事で必要になったためパソコン市民講座に入会し、現在はP検４級と３級に合格しました！<br />次は準２級を目指します。"
	),
	array(
		"voice_07",
		"吉川利也さん（72）",
		"孫と共通の話題ができた☆彡",
		"とにかくパソコンを使えるようになりたかったため、パソコン市民講座の門を叩きました。",
		"エクセル習得",
		"基本操作を覚えてインターネットを始めたら、孫と共通の話題ができるようになりました！<br />パソコンで孫は宿題を、私は色々な情報収集をしながら話をするのが今の楽しみです。<br />先生方は親切で心温かい指導をしてくださるので、学ぶ励みとなります。<br />ボケ防止の一翼を担ってもらっている事、いつも感謝してます！（笑）"
	)
);
?>