<?php
$id = "1001092";

$ary = array(
	array(
		"10010920998",
		"芙蓉さん",
		"文書、ポスターなどの作成に役立ってます",
		"パソコンを購入したが、最初はやらなくてもと迷っていましたが、趣味サークルでパソコンが出来る人がいないのでやってみようと思いました。",
		"スマートフォンの操作が出来るようになる事",
		"習ってからは文書、ポスター等の作成、検索などいろいろと出来るようになり、世界が広がりました。お役に立つことが出来てうれしいです。<br /><br /><span class=\"option\">インストラクターより</span><br />長く通われている方です。ご自身のペースで着実に習得されてます。パソコンだけでなくiPhoneやイベントなどにも楽しくてはまっています。"
	),
	array(
		"10010921014",
		"佐藤 清弘さん（77）",
		"エクセルが面白い",
		"町内会の役員をやらなければいけないと分かった時に、簡単な「報告書」位は自分で作りたいと思った為",
		"早いものでもう満2年教室に通っています。現在はエクセルⅠが終わるところ。面白くなりⅡへ進みます。",
		"今は週1回教室に通い、自分なりの頭の体操になっています。しばらくは続けようと思っています。<br /><br /><span class=\"option\">インストラクターより</span><br />今はエクセルを楽しんでいます。分からないところは解決するまでとことん励んでいます。その前向きな姿勢に脱帽です。"
	),
	array(
		"10010921048",
		"向後 恵子さん",
		"やるなら今でしょ！",
		"やるなら今でしょ！と75歳の節目で挑戦",
		"何かが楽しく出来ればと思っています。",
		"習ったことが忘れることもありますが、マイペースでこれからも頑張ります。<br /><br /><span class=\"option\">インストラクターより</span><br />やりたい時が学習のときと心に決めて通い始めました。学習に対する姿勢や笑顔は私達も元気づけられます。"
	),
	array(
		"10010920710",
		"東城 健司さん",
		"パソコンは人生を変える道具なのかも？",
		"家族に頼まれた",
		"孫へのメール、旅行案内等がスムーズにできるようになること",
		"パソコン教室に通い6年になり、町会の案内状やメール等ができるようになった。自分自身の怠慢があって、週２回の教室がその時は出来るものの、数日過ぎると習った事が思い出せない年だね！でもパソコンは年でもお金でもない、人生を変える道具なのかもしれないと思い、頑張って孫へのメール、旅行案内等をスムーズにできるように続けたいと思う。<br /><br /><span class=\"option\">インストラクターより</span><br />案内状、シール作りなど、これが作りたいという課題をご自身でしっかりと持たれて習得されています。今はインターネットで買物、旅行予約などが出来るように頑張っています。"
	),
	array(
		"10010921002",
		"葛西 勇太さん（13）",
		"資格取得を目指す！",
		"パソコンの資格と技術を学びたいと思ったから",
		"パソコン検定準2級",
		"最初はどのようなところか分かりませんでしたが、授業が分かりやすく、たくさんのことを学ぶことが出来ました。<br /><br /><span class=\"option\">インストラクターより</span><br />小学生の頃から通われています。ワード、エクセルを勉強して今年中にパソコン検定を受験されます！合格目指して頑張れ！！！"
	),
	array(
		"10010921119",
		"細谷 恭子さん",
		"転職に活かしたい",
		"同じ職場の方が受講されていたのと、今度の転職に活かせたらと思い始める事にしました",
		"仕事に活かせる程度のエクセルまでをマスター",
		"とても丁寧で解りやすい講座です。<br />先生方もちょっとした質問にも気軽に対応して下さるので、とても学習しやすく、楽しみながら受講させて頂いてます。<br /><br /><span class=\"option\">インストラクターより</span><br />今はワードが楽しいというのが伝えってきて、楽しみながら勉強されてます。"
	),
	array(
		"10010920758",
		"下山 幸子さん",
		"iPadが楽しい！",
		"パソコンを購入したので、受講を始めることにしました",
		"iPadを購入したので、パソコンと合せて上手く操作が出来るようにしたいです。",
		"インストラクターの先生方もとても親切に教えて頂き、iPadでゲームも楽しんでいます。これからもよろしくお願い致します。<br /><br /><span class=\"option\">インストラクターより</span><br />パソコンもiPadもとことん楽しもうと追求していらっしゃいます。<br />楽しそうに受講される姿は人生の先輩として目標にさせて頂いてます。"
	)
);
?>