<?php
$id = "1001092";

$ary = array(
	array(
		"10920485990",
		"冨沢 秀春さん（53）",
		"この先、パソコンぐらい使えなかったらアカンだろう",
		"キーボードを打って文章を書きたかったから",
		"タイピングスキル向上",
		"パソコンがとても身近に感じられるようになり、本当にパソコン市民講座に入って良かったと思っています。今の目標は、ものすごく速く正確に文章を打つことです。<br /><br /><span class=\"option\">インストラクターより</span><br />3時間ずつを週4日、とても集中してタイピングの練習をされています。その持続力と集中力に、講師一同脱帽です。とても綺麗でスムーズな指使いを見ていると「継続は力なり！」と、呟いてしまいます。"
	),
	array(
		"10920471841",
		"高橋 とき子さん",
		"自分のために頑張りたい",
		"パソコンについて最低限のことは知りたかったから",
		"サーティファイWord3級",
		"少しでも出来るとほめて頂けるので大変嬉しいです。今日一日の目標を決めても出来ない日が続くと落ち込みますが、先生たちの顔を思い出すと頑張れます。今まで、そう感じる出来事はなかったので、自分の為に頑張りたいです。一番の楽しみは、パソコン教室に通えることです。<br /><br /><span class=\"option\">インストラクターより</span><br />去年の高橋さんと今年の高橋さんでは、格段にレベルアップされています。一歩一歩、自分のペースでしっかり保って進んでいけることが強みですね。これからも一緒に頑張りましょう！"
	),
	array(
		"10920484140",
		"工藤 勝彦さん（74）",
		"意思あるところに道は開ける",
		"簡単なレジメ程度のものを作りたかった",
		"タイピングスキル向上<br />ワード、エクセルを使いこなす",
		"もともとメカに弱い意識があり、パソコンは嫌いで避けていました。が、71歳の時に「簡単な文章を作れないだろうか」と一念発起！ネットの世界を見ることが出来るようになり、自分の世界が広がりました。パソコン、スマホをもっともっと日常的に使いこなしていきたい思いです！<br /><br /><span class=\"option\">インストラクターより</span><br />ひとつひとつを丁寧に学んでいらっしゃいます。教室で習ったこと、学んだことを実生活でしっかり生かしていらっしゃいます。工藤さんの「意思ある行動」は教室間の垣根をこえて市民講座全体を盛り上げて下さっています！"
	),
	array(
		"10920506906",
		"水沼 隆彦さん（35）",
		"自分のペースで進められます",
		"今後（転職等）に役立てたいと考えた為",
		"MOSの資格取得",
		"仕事をしながらでも、自分のペースで受講することができます。疑問に思ったことは先生方がとても親切に対応してくれるので、とても分かりやすいです！<br /><br /><span class=\"option\">インストラクターより</span><br />お仕事で大変忙しい中でも、時間をやりくりしながら頑張っていらっしゃいます。分からないところがあっても、ご自分の中でしっかり噛み砕いて理解できるところが水沼さんの強みです。質問の一つ一つをしっかり自分の力にしていらっしゃいます。"
	),
	array(
		"10920505557",
		"岡田 直子さん（42）",
		"苦手が楽しみに変わりました",
		"資格を取って再就職に生かす為",
		"サーティファイExcel3級",
		"パソコン市民講座は個別映像授業で、ゆっくり説明してくれて分かりやすいです。理解できないところは先生方が丁寧に教えてくれるので、パソコンに対して苦手意識を持っていましたが、今ではパソコン操作が楽しくなりました。<br /><br /><span class=\"option\">インストラクターより</span><br />教室で授業を受けるだけでなく、ご自宅でしっかり復習をして、学んだ知識を確実に自分のものにしてから先へ進む勉強法を、最初からきちんと実践されています。きっと、パソコンの知識が岡田さんの自信の一つになっていくと思います。"
	),
	array(
		"10920507163",
		"西森 信行さん（70）",
		"毎日楽しくてしょうがありません",
		"PCをもっと広く、深く利用したいと思ったので",
		"自由にPCを使いこなすこと",
		"サラリーマン時代、それなりにPCを使いこなしてきたつもりでしたが、もっと幅広くPCを活用する必要に迫られ、楽しみながら学んでいくのが一番と思い、教室に入会しました。週2回教室に通っていますが、これぞ私がPCに求めていたPC活用法だと思い、将来ずっと続けていける生きがい、やりがいが出来ました！それを見守って下さる先生方の熱心さがとても嬉しく感じます。<br /><br /><span class=\"option\">インストラクターより</span><br />西森さんのパソコンを学ぶ意欲と笑顔が、私たちの元気にも繋がっています。「楽しみながら学ぶこと」を実践されているからこそ、新鮮な驚きとともに力がついていくんでしょうね。これからも楽しみながら、一緒に新しい発見をしていきましょう。"
	),
	array(
		"10920503340",
		"小林 朋子さん",
		"講座を受けて新しい発見がありました",
		"転職活動・スキルアップ",
		"ビジネス実践講座2級取得",
		"受講のきっかけは就職中の資格取得やスキルアップの為でしたが、実際に受講してみると、思っていたよりもずっと色々なことを学ぶことができました。いま務めている会社の日常業務でも、教室で学んだことを生かしています。今後も教室に通いながら、もっと知識を上げるように努力して、さらに上の資格取得を目指していきたいです。<br /><br /><span class=\"option\">インストラクターより</span><br />お仕事がお休みの日に集中的に受講され、教室で学ぶだけではなく、学んだ知識を実務に活用されています。しっかりスキルアップをしていきつつ、その流れで着実に資格取得を目指されています。"
	),
	array(
		"10920472770",
		"葛西 勇太さん（15）",
		"わからないままでは終わりません",
		"資格取得・タイピングスキル向上",
		"各種資格取得",
		"馬込沢教室では細部までサポートしてくださる先生ばかりで、わからないまま終わったりはしません。面白い先生もいらっしゃるので、いつも楽しく受講できます。今後はもっともっとパソコンの資格をとって、プレミアクラブでパソコンを貰えるくらいポイントを貯めていきたいです！！<br /><br /><span class=\"option\">インストラクターより</span><br />小学5年生で入会されました。4年経った今では、葛西君のタイピングスキルは教室第2位！Word、Excel、Powerpointの資格を取得して、今は上級資格取得を目指して頑張っています。葛西君の強みは向上心ですね！"
	),
	array(
		"10010920998",
		"芙蓉さん",
		"文書、ポスターなどの作成に役立ってます",
		"パソコンを購入したが、最初はやらなくてもと迷っていましたが、趣味サークルでパソコンが出来る人がいないのでやってみようと思いました。",
		"スマートフォンの操作が出来るようになる事",
		"習ってからは文書、ポスター等の作成、検索などいろいろと出来るようになり、世界が広がりました。お役に立つことが出来てうれしいです。<br /><br /><span class=\"option\">インストラクターより</span><br />長く通われている方です。ご自身のペースで着実に習得されてます。パソコンだけでなくiPhoneやイベントなどにも楽しくてはまっています。"
	),
	array(
		"10010921014",
		"佐藤 清弘さん（77）",
		"エクセルが面白い",
		"町内会の役員をやらなければいけないと分かった時に、簡単な「報告書」位は自分で作りたいと思った為",
		"早いものでもう満2年教室に通っています。現在はエクセルⅠが終わるところ。面白くなりⅡへ進みます。",
		"今は週1回教室に通い、自分なりの頭の体操になっています。しばらくは続けようと思っています。<br /><br /><span class=\"option\">インストラクターより</span><br />今はエクセルを楽しんでいます。分からないところは解決するまでとことん励んでいます。その前向きな姿勢に脱帽です。"
	),
	array(
		"10010921048",
		"向後 恵子さん",
		"やるなら今でしょ！",
		"やるなら今でしょ！と75歳の節目で挑戦",
		"何かが楽しく出来ればと思っています。",
		"習ったことが忘れることもありますが、マイペースでこれからも頑張ります。<br /><br /><span class=\"option\">インストラクターより</span><br />やりたい時が学習のときと心に決めて通い始めました。学習に対する姿勢や笑顔は私達も元気づけられます。"
	),
	array(
		"10010920710",
		"東城 健司さん",
		"パソコンは人生を変える道具なのかも？",
		"家族に頼まれた",
		"孫へのメール、旅行案内等がスムーズにできるようになること",
		"パソコン教室に通い6年になり、町会の案内状やメール等ができるようになった。自分自身の怠慢があって、週２回の教室がその時は出来るものの、数日過ぎると習った事が思い出せない年だね！でもパソコンは年でもお金でもない、人生を変える道具なのかもしれないと思い、頑張って孫へのメール、旅行案内等をスムーズにできるように続けたいと思う。<br /><br /><span class=\"option\">インストラクターより</span><br />案内状、シール作りなど、これが作りたいという課題をご自身でしっかりと持たれて習得されています。今はインターネットで買物、旅行予約などが出来るように頑張っています。"
	),
	array(
		"10010921119",
		"細谷 恭子さん",
		"転職に活かしたい",
		"同じ職場の方が受講されていたのと、今度の転職に活かせたらと思い始める事にしました",
		"仕事に活かせる程度のエクセルまでをマスター",
		"とても丁寧で解りやすい講座です。<br />先生方もちょっとした質問にも気軽に対応して下さるので、とても学習しやすく、楽しみながら受講させて頂いてます。<br /><br /><span class=\"option\">インストラクターより</span><br />今はワードが楽しいというのが伝えってきて、楽しみながら勉強されてます。"
	),
	array(
		"10010920758",
		"下山 幸子さん",
		"iPadが楽しい！",
		"パソコンを購入したので、受講を始めることにしました",
		"iPadを購入したので、パソコンと合せて上手く操作が出来るようにしたいです。",
		"インストラクターの先生方もとても親切に教えて頂き、iPadでゲームも楽しんでいます。これからもよろしくお願い致します。<br /><br /><span class=\"option\">インストラクターより</span><br />パソコンもiPadもとことん楽しもうと追求していらっしゃいます。<br />楽しそうに受講される姿は人生の先輩として目標にさせて頂いてます。"
	)
);
?>