<?php
$id = "1001097";

$ary = array(
	array(
		"10010970749",
		"南雲 全代さん",
		"旅行記を作成しています！",
		"毎日日記をつけていて、さらにいろいろなことができるようになりたかった",
		"A4の写真用紙にデジカメの写真とメッセージを入れる事",
		"最初は息子が置いていったパソコンを使いたくて、ゲームばかりでしたので、もう少し使えるようになりたいと始めました。<br />旅行の写真をワードでアルバム風に作ったりできるようになり、楽しくなってきています。<br />これからもがんばります♪"
	),
	array(
		"10010971061",
		"櫻井 猛さん",
		"その都度新しいことが学べる！",
		"仕事を辞めて時間に余裕ができ、前々からパソコンに興味を持っていましたのでパソコンを購入しました。自分なりに出来ると思い、市販のパソコンの本を購入して本を見ながら始めてみましたが、思うようにできず悩んでいました。そんな時に新聞にパソコン市民講座のチラシが入っていたのを見まして、パソコン教室に伺ってお話を聞き、受講することを決めました。",
		"自分に向いたコースを先生に相談をしながら続けていきたい。",
		"パソコンを購入して簡単に出来ると思っていましたがやってみると思うようにいかず悩んでいた時にパソコン教室に通ったことが良かったと思います。<br />パソコン基礎講座から始め、インターネット・ワードと進み、今はエクセル講座を進めていますが週２回教室に通うのが楽しみです。講座を受けた後に練習問題や確認課題や腕試し！をやることに自信がないので家に帰ってから講座の復習をしています。わからないところがある時はプレミア倶楽部の自宅で復習！授業コレクションを開き、問題をやることによって、問題ができた時の楽しさ、その都度新しいことが学べることが良かったと思います。<br />これからも頑張っていきたいと思います。今後もよろしくお願いいたします。"
	),
	array(
		"10010971200",
		"椎名 広太朗さん（小4）",
		"目指せ！エクセルの達人！",
		"テキストや問題集をPCを使って作ってみたい。",
		"エクセルの達人になること",
		"お父さんから教えてもらいながらワードやエクセルの使い方を教わっていましたが、パソコン市民講座では、初歩的機能から始まって少しずつ高度な機能を全て教えてくれるので、使い方を深く理解できて良いと思います。"
	)
);
?>