<?php
$id = "1001097";

$ary = array(
	array(
		"493148",
		"Hさん（19）",
		"大学生も頑張っています！",
		"パソコンが苦手だったため",
		"年賀状や予定表の作成",
		"今は大学に通っています。初めての授業は不安でいっぱいでしたが、解らないことがあれば、気軽に先生に聞けて、丁寧に教えてくれたので本当に助かりました。今では、無事にWordの資格も取得し、友達や家族に教えることができるようになりました。今後はExcelやPPTなども深く学んでいきたいと思っています。<br /><br /><span class=\"option\">【インストラクターより】</span><br />学業とアルバイトで多忙な生活の中で、学びの時間をとても上手に確保されています。初心者の状態から資格取得され、さらにコツコツと頑張っている姿は他の生徒さんにも刺激を与えてくれています。"
	),
	array(
		"452844",
		"山田 浩子さん（51）",
		"資格とれました！！",
		"パワーポイントを使った説明会が多いので興味を持った",
		"「Word」「Excel」も自分の作りたいイメージのものがすぐ作れること。<br />タイピングコンテストで準二段にあがること",
		"１つは、作りたい文書作成がスムーズに出来るようになりました。それでも、パソコンは奥が深いので、まだまだ未熟さを感じる事もあるので、常に勉強だと思っています。<br />２つ目として、パソコンは脳のためにとても良いと思いました。指先を動かしたり、考えたり、集中する時間を持つことが出来ます。<br />「プレミア倶楽部」のサイトを使うと、タイピング練習やゲームや復習などが出来て、一人でもパソコンに向かえてあっという間に時間が過ぎてしまいます。「プレミアブログ」では、自分の通っている教室や全国の受講者の方と、ブログのやり取りが写真付きで出来ます。色々な情報交換ができて楽しいです。<br />３つ目として、自分のペースで取り組めるのがよかったです。先生方が、自分に合った方向性を常に考えて提供して下さいました。くじけそうになっても励まして下さり、導いて下さり、お蔭様で目標達成する事が出来ました。生活にも張りが出ました。パソコンで視野が広がり、習っていて本当に良かったと思いました。先生方、ありがとうございました。"
	),
	array(
		"490027",
		"椎名 広太朗さん（10）",
		"めざせパソコンマイスター！",
		"パソコンを好きなだけ触りたかったから",
		"MOS合格を目指す!",
		"パソコンでの知識が増えた。そして、学校のパソコンの授業が楽しくなった。ワード・エクセルをやっているので、次はパワーポイントをやりたい！"
	),
	array(
		"507475",
		"大久保 輝恵さん",
		"楽しく学んでいます！",
		"再就職のためにパソコンとワード・エクセルの使い方を覚えるため",
		"パソコンの基礎を覚えること。ひらがな入力をローマ字入力に直すこと",
		"市民講座に通っていてよかったことは、自宅でも復習できるし今日やる講座の前に必ず前回の復習があるので、思い出せることと説明をみながら一緒にできるので分かりやすいところです。あと、ビデオを見ていて分からない事などは教室の先生が丁寧に教えて下さるので、初めはできるか不安だったが、何の心配もなく楽しく学べています。<br />教室に行くと、必ず笑顔であいさつしていただけるので毎日教室に通うのが楽しいです。"
	),
	array(
		"10010970749",
		"南雲 全代さん",
		"旅行記を作成しています！",
		"毎日日記をつけていて、さらにいろいろなことができるようになりたかった",
		"A4の写真用紙にデジカメの写真とメッセージを入れる事",
		"最初は息子が置いていったパソコンを使いたくて、ゲームばかりでしたので、もう少し使えるようになりたいと始めました。<br />旅行の写真をワードでアルバム風に作ったりできるようになり、楽しくなってきています。<br />これからもがんばります♪"
	),
	array(
		"10010971061",
		"櫻井 猛さん",
		"その都度新しいことが学べる！",
		"仕事を辞めて時間に余裕ができ、前々からパソコンに興味を持っていましたのでパソコンを購入しました。自分なりに出来ると思い、市販のパソコンの本を購入して本を見ながら始めてみましたが、思うようにできず悩んでいました。そんな時に新聞にパソコン市民講座のチラシが入っていたのを見まして、パソコン教室に伺ってお話を聞き、受講することを決めました。",
		"自分に向いたコースを先生に相談をしながら続けていきたい。",
		"パソコンを購入して簡単に出来ると思っていましたがやってみると思うようにいかず悩んでいた時にパソコン教室に通ったことが良かったと思います。<br />パソコン基礎講座から始め、インターネット・ワードと進み、今はエクセル講座を進めていますが週２回教室に通うのが楽しみです。講座を受けた後に練習問題や確認課題や腕試し！をやることに自信がないので家に帰ってから講座の復習をしています。わからないところがある時はプレミア倶楽部の自宅で復習！授業コレクションを開き、問題をやることによって、問題ができた時の楽しさ、その都度新しいことが学べることが良かったと思います。<br />これからも頑張っていきたいと思います。今後もよろしくお願いいたします。"
	)
);
?>