<?php
$id = "1001097";

$ary = array(
	array(
		"001726",
		"宮崎 将明さん（20）",
		"速読",
		"速読に興味がありインターネットでこの教室がヒットしたから！",
		"1冊のビジネス書を1時間以内で読み切れるようになる",
		"速読を行う際の目の動かし方という点がよく理解できるようになった。実際に読書スピードも上がってきたので、これからより一層速くしていきたい。先生方はとてもフレンドリーで生徒一人一人に常に気を配っているとても好感がもてる教室です。<br /><br /><span class=\"option\">【インストラクターより】</span><br />とてもさわやかで笑顔の素敵な好青年です。目的に向かってまじめに取り組む姿は確実に成果につながっています。"
	),
	array(
		"512299",
		"阿部 正則さん（43）",
		"資格マスターへの道",
		"パソコンをマスターすることで仕事の幅を広げる",
		"エクセルの上達",
		"たまたま職業安定所の方とお話させていただく機会が有り、パソコンが上達すればこれから仕事する中で幅が広がりますよとの事で、地元すすき野パソコン教室に通い始めたのが始まりです。教室では映像を通しきめ細かくわかりやすい解説で勉強できます。一番ポイントとして高いのは教室で学んだ事をネットを通し自宅で復習出来るので心強いです。また教室はアットホームな感じで通いやすくスケジュールについても融通がきき、先生方の気配りも大変ありがたいです。今後はさらなる向上を目指し頑張りたいと思います。<br /><br /><span class=\"option\">【インストラクターより】</span><br />学習意欲が非常に高く、わからないところがあると、とことん突き詰め、結果（資格取得）につなげていらっしゃいます。ご多忙な中での効率的な学びの姿勢がとても魅力的な生徒さんです。"
	),
	array(
		"510839",
		"川手 園子さん",
		"子どもが巣立った後は自立！",
		"今まで年賀状を作ってくれていた息子が社会人になり家を出てしまい、来年の年賀状をどうしようかと途方にくれていたので・・・",
		"年賀状ソフトやWordをマスターして自治会の回覧表などを作れるようになること。",
		"かつてのワープロ時代の化石人間の私は年賀状や回覧表作りも全て子ども任せ。ところが、今年社会人になって家を出る息子に「お母さん！ボケ防止にパソコン教室に行って、来年の年賀状は自分で作りなよ！」と言われ、パソコン市民講座に通い始めたら、未来がパッと明るくなりました。わかりやすいテキストや練習問題、自分のペースで進めるカリキュラム、各種イベントなどでどんどん新しいことを無理なく学べるので通うのが楽しくなりました。また、何度聞いても丁寧に指導してくださるインストラクターの先生方にも救われます。家では子どもたちにボロクソに言われていたので。スマホにたまった写真の整理やWordでアレンジした文章も作れるようになりました。目標の年賀状作りの次はExcelもやってみようかと思っています。<br /><br /><span class=\"option\">【インストラクターより】</span><br />どの講座を受講しても熱心に取り組み、探究心をもって理解しようとする姿勢がとてもすばらしい受講生さんです。わからないことは素直に質問し、吸収され、自分の生活の中に落とし込める能力をお持ちです。また天性のセンスの良さで、カレンダーやフォトブックなどをおしゃれに仕上げられます。"
	),
	array(
		"513694",
		"豊永 操さん",
		"時空を超えてパソコンマスターへの道を！",
		"写真の整理をしたい。写真入りのレシピを作りたい！",
		"パワーポイントを使えるようになりたい！",
		"２０年前にWordとExcelは完璧に修得したはずなのに、すっかり忘れている悲しい現実。ボタン１つで世界につながり、なんでも調べられるはずなのに、間違いが怖くてEnterキーを押せない私。簡単な文書作成なら出来るけど作りたい物は人に頼らないと完成しない悲しい有様。趣味の諸々のレシピ作成は、手書きしてから写真を糊で貼りつけ、年賀状の作成は業者に依頼・・・。げんなりしながら、この現状に耐えていたけど、パソコン市民講座に通いだして悩み解消！１つずつ確実にやりたかったことができるようになり、楽しくてしかたない毎日！Instgramで気の合う仲間と出会えて毎日張りがあるし、今年の年賀状は自作で出せそう！ごちゃごちゃになっていた名簿も機能的に分類できる！！最高です。<br /><br /><span class=\"option\">【インストラクターより】</span><br />いつも最高の笑顔で来校される魅力的な受講生さんです。好奇心と向上心、そして行動力がスキルアップにつながっているので、これからさらに上達されこと間違いなし！人生の先輩としても教わる事が多い生徒さんです。"
	),
	array(
		"489860",
		"寺田 祥治さん",
		"退職後の趣味として",
		"趣味でWord・Excel・powerpointを学びたい！",
		"MOS検定に合格！",
		"理工系の私は、正解のあるテーマが好みです。パソコンはそういうものではないかと感じつつも、現役時代は時間と余裕もなく取り組めませんでした。退職後暇になり、何か新しいことを学べる趣味として、実用も兼ねWord・Excelをマスターすることを思いつきました。そしてパソコン市民講座すすきの教室を選び、通い始めました。Word・Excelを学び始めると、新しい技が次々と出て、新しいことを学ぶ楽しさにはまりました。特にExcelの言葉を数式に変える関数は面白くてたまりません。２年間学んで、まだ道半ばですが、だいぶ出来るようになったと思います。パソコン市民講座のわかりやすい適切な教材のおかげで、Excelでは、親戚・友人・知人の名簿作り、町内会回覧の認めシール作り、Wordでは年賀状、名刺作り等ができるようになり、家族に喜ばれました。すすきの教室とインストラクターに巡り合えた幸運に感謝します。<br /><br /><span class=\"option\">【インストラクターより】</span><br />７５歳のご高齢とは、とても思えない寺田さんの熱心に学習されている姿は、他の受講生さんにとっても励みとなり、また尊敬の念を抱いてる方も多くいらっしゃいます。「何かをはじめるのに遅いということはない」ということを身を持って教えてくださっている寺田さん、近々資格取得の試験を受ける予定です！"
	),
	array(
		"506452",
		"Nさん",
		"他社と比較して",
		"以前は他のパソコン教室に通っていましたが、授業料が驚くほど高額で資格取得までどの位お金が必要か不安になり、こちらの教室に相談したのがきっかけです。",
		"タッチタイピングの取得とサーティファイWordの資格取得！",
		"すすきの教室の魅力は、家の近くで買い物がてら通えることと、授業料がリーズナブルな為、家計を気にせず受講できることです。受講の結果、サーティファイExcelに合格できたので、次はサーティファイWordの資格取得を目指して頑張りたいと思います。<br /><br /><span class=\"option\">【インストラクターより】</span><br />困った表情で教室に体験に来られました。お話を伺った後、ぴったりなコース提案ができ、無事に資格取得できたことはスタッフ一同とても嬉しく思いました。Excelから先に挑戦されたことで、タイピングに少し不安をお持ちでしたが、丁寧に学習されているので手元を見ずにタッチタイピングができるようになるのもすぐそこです。"
	),
	array(
		"490027",
		"椎名 広太朗さん（10）",
		"めざせパソコンマイスター！",
		"パソコンを好きなだけ触りたかったから",
		"MOS合格を目指す!",
		"パソコンでの知識が増えた。そして、学校のパソコンの授業が楽しくなった。ワード・エクセルをやっているので、次はパワーポイントをやりたい！"
	),
	array(
		"10010970749",
		"南雲 全代さん",
		"旅行記を作成しています！",
		"毎日日記をつけていて、さらにいろいろなことができるようになりたかった",
		"A4の写真用紙にデジカメの写真とメッセージを入れる事",
		"最初は息子が置いていったパソコンを使いたくて、ゲームばかりでしたので、もう少し使えるようになりたいと始めました。<br />旅行の写真をワードでアルバム風に作ったりできるようになり、楽しくなってきています。<br />これからもがんばります♪"
	),
	array(
		"10010971061",
		"櫻井 猛さん",
		"その都度新しいことが学べる！",
		"仕事を辞めて時間に余裕ができ、前々からパソコンに興味を持っていましたのでパソコンを購入しました。自分なりに出来ると思い、市販のパソコンの本を購入して本を見ながら始めてみましたが、思うようにできず悩んでいました。そんな時に新聞にパソコン市民講座のチラシが入っていたのを見まして、パソコン教室に伺ってお話を聞き、受講することを決めました。",
		"自分に向いたコースを先生に相談をしながら続けていきたい。",
		"パソコンを購入して簡単に出来ると思っていましたがやってみると思うようにいかず悩んでいた時にパソコン教室に通ったことが良かったと思います。<br />パソコン基礎講座から始め、インターネット・ワードと進み、今はエクセル講座を進めていますが週２回教室に通うのが楽しみです。講座を受けた後に練習問題や確認課題や腕試し！をやることに自信がないので家に帰ってから講座の復習をしています。わからないところがある時はプレミア倶楽部の自宅で復習！授業コレクションを開き、問題をやることによって、問題ができた時の楽しさ、その都度新しいことが学べることが良かったと思います。<br />これからも頑張っていきたいと思います。今後もよろしくお願いいたします。"
	)
);
?>
<br>
