<?php
$id = "1001065";

$ary = array(
	array(
		"20650468384",
		"後藤 しのぶさん（40代）",
		"あきらめることなく資格取得",
		"資格を取得したい",
		"サーティファイ1級合格",
		"仕事で使っていたワード、エクセル、パワーポイントをきちんと勉強して使えるようになりたくて通い始めました。一人ではわからないことも先生方に丁寧に教えてもらい解決できるようになりました。資格も途中であきらめることなく取得できました。今はサーティファイの1級に向けて勉強中です。"
	),
	array(
		"20650492487",
		"田中 浩子さん（50代）",
		"仕事で苦手だった作業が楽しくできるように",
		"買い物をしたり動画を見たりと一応使ってはいたが、もっとパソコンを活用したいと思った",
		"確実なタイピング",
		"ワードの基礎から始め、今まで知らなかった事や出来なかったことが段々できるようになり、毎回の授業が楽しみです。<br />仕事でも報告書やポスター作成など自分なりに工夫して苦手だった作業が今では楽しくできるようになりました。"
	),
	array(
		"20650490161",
		"山田 貴之さん（38）",
		"パソコン経験ほぼ0からのスタート、休職中に資格多数取得！",
		"休職中だったので何か資格が欲しい・・・というか、どうせなら、これを機に今まで全くのノータッチだったパソコンを扱えるようになれたらなあ、と始めました。",
		"パソコンを通じて他のジャンルにおいても様々なことを得られれば、と思っております。",
		"パソコンとかそりゃあ・・・最初は誰だって怖いです。かく言う私もそうでした。教室のドアをノックして早2年以上経ちますが、「あの時、勇気を出してよかった！」と今でも思います。<br />何事もはじめは皆、初心者。恥ずかしがることなんてありません。教室の先生方はみなさん面倒見がよろしいです。分かるまで丁寧に教えて貰えます。<br />多少つまづいても諦めずに続けることが肝心。ゆっくりでいいんです。無理なく、自分のペースで続けること。できる事が増えるにつれ、それが自信となり、楽しみへと変わっていきます。<br /><br />それと、月々色々なイベントもありますので、お時間があれば参加することをお薦め致します。私も沢山のお友達ができました。<br /><br />さあ、迷うことなんかありません。年齢だとかなんだとか、関係ないです。きっかけさえあれば、あとは踏み出すだけ。きっと、あなたの世界が広がるはずです。"
	),
	array(
		"20650472881",
		"森井 澄枝さん（60代）",
		"新しいことを知ることができる",
		"パソコンを買い替えて操作に戸惑った為",
		"サーティファイエクセル3級合格",
		"仕事で伝票の入力や書類を作ることがありますが、長年、かな入力でしていました。パソコン市民講座に通ってから、ローマ字入力に変えて初めは大変でしたが、だんだん慣れて今ではすごく楽になりました。日々の職場での入力も速くなり、体の疲れ方も違い入力が好きになりました。<br />また、iPadと出会えたり、写真加工も経験出来たなどなど、自分一人では何もできない怠け者ですが、教室に通っているだけで新しいことを知ることができます。"
	),
	array(
		"20650490257",
		"髙橋 久雄さん（64）",
		"のぼり旗のデザインをワードで作成",
		"仕事上、ワードでの書類作成、電子メール送付が必要となったため",
		"忘れないため一歩前進、二歩後退なれど前向姿勢維持",
		"基礎技術取得のための受講動機でしたが、忙しい日常生活のなか、ホッとできる時間となっています。遅刻、居眠りが多い中、先生の温かな見守りで自分のペースで受講しています。<br />のぼり旗制作では今まで受講したワードでの技術で想いをカタチにできました。インストラクターの先生の適切なアドバイスで思っていた以上のものに仕上がりました。感謝です。おかげさまで畑の直売所も大盛況です。"
	)
);
?>