<?php
$id = "1001065";

$ary = array(
	array(
		"10010651252",
		"渡辺 啓子さん（70）",
		"楽しく学べて幸せを味わっています",
		"地域体操教室の会長になったため、<br />パソコンを使ってお知らせする必要が出てきました",
		"デジカメ写真をはがきに入れて出したいと思います",
		"パソコンがまったく出来ない状態で入会しました。教室は一人一人に合わせた無理のないカリキュラムで先生は親切に対応してくださいます。楽しく学べ幸せです。離れた所に住んでいる小学生の孫たちは友達に教えるほどパソコンに慣れ親しんでいるので、今度は近くの2歳の孫に私が教えてあげたいと思っています。"
	),
	array(
		"10010651293",
		"八谷 るり子さん（55）",
		"いつか私もきれいな葉書や文書が作れるように！",
		"機械が苦手なので習ってみたかった",
		"タイピングの上達",
		"中高年になってからの習い事に理解力と応用力の低下を日々感じていたので心配していましたが、教室の先生方の励ましのおかげで続けられています。<br />若い人たちがスイスイ行えている事がうらやましくて、いつか私もきれいな葉書や文書が作れるように、欲を言えば仕事でも活用できるようになったらいいなと思っています。"
	),
	array(
		"10010651303",
		"萩原 好雄さん（68）",
		"仕事と趣味にパソコンが活躍",
		"パソコンを子供たちだけに使われては…と思い",
		"仕事と趣味でパソコンを活用できるように",
		"教室に通って1年7か月になります。今はエクセル応用編を習得中です。仕事と遊びの合間にマイペースで通い、無理なく進んでいるのではないかと思います。<br />最近は興味あるイベントに参加しているので、他の受講生とも顔見知りになりました。<br />先生方は全員女性で丁寧にわかりやすく対応してくださるので大変快く思います。<br />現在は仕事と趣味にパソコンが活躍しています。"
	),
	array(
		"10010651431",
		"峯尾 明美さん（48）",
		"どんどん打てて、タイピング練習が楽しいです！",
		"お知らせ作成の機会が増えたため",
		"タッチタイピング習得とワードの使いこなし",
		"最初はパソコンに対して、いろいろ触ると壊れてしまうのでは…という不安と恐怖心でいっぱいでしたが、丁寧でわかりやすい授業のおかげで、今ではパソコンに向かうことがすごく楽しいです。<br />特にタイピングはどんどん打てるようになり、一番楽しく感じています。<br />目標はワードを完璧に使いこなすこと。目標に向かって毎日パソコンを使っています。"
	)
);
?>