<?php
require_once("config.php");
require_once("../lib/config.php");
include_once("../lib/header.php");
?>
					<h1><?=$room[$id][name]?>教室インストラクターのご紹介</h1>
					<p><img src="/images/inst_05.png" width="632" height="93" alt="「できない」悩みが「楽しくできる！」喜びの笑顔に変わる。私たちが熱い想いといっぱいの笑顔で、必ずできるようにフォローします！" /></p>
					<p class="mB30"><img src="/<?=$room[$id][dir]?>/images/inst.jpg" alt="インストラクターの写真" /></p>
					<h2 class="mB20">インストラクターからのメッセージ</h2>
					
					<div class="i-pr clearfix mB50"> 
						<div class="section-lv2 moz2 clearfix"> 
							<p style="border:1px solid #cccccc; padding:20px;" class="mB30"> 
								パソコン市民講座　イトーヨーカドー茅ヶ崎教室のホームページへようこそ！<br /><br />
								■教室インストラクターからのコメント<br />
								「できるかしら？」から、「できた！」に変わります。<br />このページをご覧の皆様、とにかく教室を覗いて下さい♪多くの受講生さんが仰るように誰しも不安や緊張は最初だけです。通われるうちにいつしか楽しい交流の場に・・。<br />あと、お向かいには人気のマッサージ屋さんがありますよ♪　勉強に疲れた後は是非！<br /><br />
								パソコンは初めての方でも繰り返し操作することで必ず出来るようになります。出来るようになると楽しみが広がっていきます。皆さんの「出来ました」という笑顔が見られるようサポートさせていただきます。楽しく学んでいきましょう。<br /><br />
								誰でも最初は初心者です。できない、わからないは当たり前。<br />パソコンはテンポ良く継続して学べば、誰でもできるようになります。<br />人差し指でキーを捜しながら入力をしていた方が、両手でモニターを見ながら入力が出来るようになった姿にはいつも感動します。<br />皆さんが出来た喜びを感じ、パソコンを楽しんでいただけるようにお手伝いをさせていただきます。<br />まずは教室を見に来てください！！<br /><br />
								私自身機械音痴でしたので、パソコンなんて無理、と20年前は思っていました。<br />でも、使えるようになるととても楽しい機械だと知りました。<br />パソコンが使えると世界がぐんと広がりますよ。<br />よく分かった！できた！という生徒さんの声が励みになっています。一緒にがんばりましょう。<br /><br />
								■インストラクターの先生も大募集！<br />当教室では、パソコンインストラクターの先生も大募集しています。<br />「教える」という喜びとやりがいあふれる仕事をしてみませんか？<br /><br />まずは、お気軽にお問い合わせください。<br />インストラクター一同、皆様からのお電話、ご来校を心よりお待ち申し上げております。 
							</p> 
						</div><!-- /.section-lv2 --> 
					</div><!-- /.i-pr --> 

				</div><!-- /.block -->
				</div><!-- /#kasou -->
<?php
include_once("../lib/footer.php");
?>