<?php
$id = "1001013";

$ary = array(
	array(
		"2013502512",
		"玉川 裕子さん（56）",
		"楽しく学んでいます！",
		"社内面接でパソコンできると言ってしまった！",
		"サーティファイエクセル３級合格",
		"パソコン教室…色々ありますが、市民講座は【楽しい】・【やる気がでる！】・【続く！】・【自宅でも学べる！】・【資格取得までの確実なレッスン！】等が特長です。<br />実際にワードとエクセルの違いさえ分からなかった私が、先生の指導に従っていただけで、サーティファイワード３級に合格しました！<br />ある日の先生の一言…「とても順調ですね、練習しているんですね。」<br />私は目覚めました。実は練習していなかった…。先生は、まじめに通っていた事に、一言下さったんだと思います。その日から、市民講座のカレンダー、プレミア倶楽部の動画、ブログ等を楽しく利用し、今日に至っています。<br />私を変えてくれたパソコン市民講座へ、自分投資のためこれからもずっと通います！<br /><br />【インストラクターより】<br />いつも本当に楽しそうに通ってくださっています！お仕事も忙しく、他にたくさんのご趣味をお持ちの中、教室にも熱心に通っていらっしゃいます。講座を進めるうちに資格取得にもご興味を持たれ、見事サーティファイワード３級に合格されました！お家で練習していなくても、順調に進んでいたという事は、しっかりと身に付いている証拠ですね！　そして今は、サーティファイエクセル３級合格に向けて、頑張っていらっしゃいます。<br />また、様々なイベントにも積極的に出られて、他教室の方々とも交流を持たれていて、その前向きな姿勢には本当に頭が下がります！<br />今後も楽しく通っていただけるよう、精一杯サポートしていきたいと思います。"
	),
	array(
		"2013493086",
		"渡邉 由美子さん（51）",
		"資格取得に次々と挑戦しています！",
		"エクセルを基礎から習いたい",
		"資格取得",
		"仕事で毎日使っているエクセルですが、きちんと習ったわけではなく、ほとんどが自己流の知識でした。<br />こちらの教室に通って基礎からしっかり受講したおかげで、MOSエクセル・サーティファイ2級・1級に合格する事ができました。<br />自分なりのペースで受講できることはもちろん、とても分かりやすい映像教材と教室の先生方のアドバイスのおかげだと思っています。<br />今年はこちらの教室に通いはじめて3年目になりますが、MOSワード、サーティファイパワーポイントの初級にも合格でき、今はパワーポイントの上級取得に向けて頑張っているところです。<br />この教室に通ったおかげで、楽しくスキルアップできて、本当に感謝しています。<br /><br />【インストラクターより】<br />いつもニコニコと素敵な笑顔を見せてくださいます。<br />エクセルもワードも基礎から真面目に受講なさってから、資格取得コースに進んでいらっしゃるので、どの資格も満点もしくは高得点で合格なさっています。資格もすでに５冠達成、素晴らしいです！<br />そして、今はパワーポイント上級取得に向けて頑張っていらっしゃいますし、その後はサーティファイワード取得も目指していらっしゃいます。最終的に何冠達成されるのか、私たちもとても楽しみです！<br />次々と目標に向かって頑張っていらっしゃる渡邉さんを、今後も精一杯サポートしていきたいと思います。"
	),
	array(
		"10010134018",
		"吉田 瑛子さん（80）",
		"知らない事に遭遇する楽しさを実感",
		"パソコンがあるのに使う事が出来ないので",
		"パソコン、iPhone、iPadをつかいこなしてみたい",
		"パソコン教室に通って4年半にならんとしています。こんなに続くとは思ってもいませんでしたが、教室の雰囲気の良さ、インストラクターの先生方が根気強く優しくご指導くださることに尽きると思っています。<br />何も分からず難しいと思った事もありましたが、一度も辞めたいと思った事はありませんでした。知らない事に遭遇する楽しさで2時間があっという間にすぎる毎日です。教室から出ると忘れてしまう事もありますが、年賀状が書けたり、メールのやり取りができたり、案内状が作れたり等々、生活にふくらみが出来て楽しいです。<br />80歳過ぎましたが、まだまだ辞める気はありません！元気で通えるまでお世話になろうと思っております。<br /><br />【インストラクターより】<br />イベントも皆勤賞で講座以外の授業も楽しんでくださっています。携帯電話をiPhoneに買い替えられ、レストランのお誕生日クーポンをスマホで取得したりと楽しそうに使っていらっしゃいます。他の習い事の会計報告や案内状をパソコンで作っていらっしゃいます。生活の中に上手にパソコンやiPhoneを取り入れていらっしゃり受講生さんの鑑です。今度はiPadが欲しいとか。。そちらも全力でサポートいたします！"
	),
	array(
		"10010134076",
		"山本 圭介さん（33）",
		"たくさんの資格取得を目指しています！",
		"転職のため",
		"MOS資格合格",
		"今まで調べたいことは、スマホを使っていて、パソコンは使っていませんでした。<br />パソコン教室に通い始めて、今ではいろいろな事ができるようになり、動画編集やDVD動画を作ったりしています。<br />これからたくさんの資格を取って、仕事でもパソコンを使えるように頑張ります。<br /><br />【インストラクターより】<br />転職のためにパソコンが使えるようになりたいと入会されてから一年がたちました。<br />「せっかく通っているから受けられる講座はなるべくたくさん受けたいです。」とおっしゃって、基礎から真面目に受講、その甲斐があって、ワード・エクセルともサーティファイ３級に見事合格されました！<br />今はワードの上級コースを受講され、MOSの資格取得に向け頑張っています。お仕事も忙しい中、たくさんの資格を取りたい！と頑張っていて素晴らしいです！<br />これからもお仕事と趣味の両方でパソコンを活用できるよう、サポートしていきたいと思います。"
	),
	array(
		"10010132206",
		"山岡 道子さん（75）",
		"友人にもプレゼントして喜ばれています。",
		"ネットショッピング、年賀状作成",
		"iPadを学びたい！",
		"クラフト講座でのしやギフトボックスを作成しています。友人にもプレゼントをして喜ばれて良かったです。<br /><br />【インストラクターより】<br />いつもご夫婦で仲良く教室にいらっしゃいます。ワード、エクセルを学習しながら目標のネットショッピングのイベントにも参加され、家でもネットショッピングを楽しんでいらっしゃいます。<br />現在はクラフト講座を学習中です。「先日、遊びに来てくれた友達に、自分で作成した熨斗を付けてプレゼントを渡したところとても喜んでもらえた」と、お話しして下さいました。エクセルを生かして今まで手書きだった収支計算を電子化したり、私生活にうまくパソコンを取り入れていらっしゃいます。<br />目下の目標はiPadです。山岡さんにとってパソコン同様、iPadが生活の一部になるようサポートしていきたいと思います。"
	),
	array(
		"10010133952",
		"里神 淳さん（63）",
		"ワードコースが大変役に立ちました！",
		"ワード・エクセルのスキルアップ",
		"会報誌パソコン編集のスキルアップ",
		"2013年5月1日からお世話になっています。私の故郷・岩手県大船渡市の母校である大船渡中学校同級生向けに、2011年3月11日の大震災後から絆を表す「舫い（もやい）」という会報誌を半年に一回ずつ発行していました。その編集担当者が多忙の為できなくなり、意を決して私が編集を引き継ぐことになりました。<br />こちらでお世話になっていたことがグットタイミングでした。先生方に教わったワードコースが大変役に立ちました。感謝しております。これからも宜しく！<br /><br />【インストラクターより】<br />「故郷の大船渡の仲間に向けた会報誌を作りたい！」と入会されてから早2年。先日4冊目の会報誌をお持ちくださいました。最初は写真を入れるのにも四苦八苦されていましたが、ページ番号がついたりと1冊増えるごとにグレードアップ！内容もさることながら増えていくワードの技も毎回楽しみに読ませて頂いています。（教室に閲覧用に置かせて頂いてます。）<br />これは会報誌にも応用できるな…とイベントにも積極的に参加して盛り上げて下さいます。エクセル・タブレットとこれからも頑張っていきましょう！"
	),
	array(
		"",
		"M.Sさん（58）",
		"学ぶことの楽しさを実感しています",
		"未知の世界を知りたかったから",
		"パソコンでできる機能をいろいろ覚えたい",
		"何もわからず始めた為、最初のころはただ覚えるだけでした。少しずつ覚えていくうちに楽しくなってきました。家族で集まった時、写した写真をすぐレイアウトして、ワードアートなどで工夫し渡したところみんながすごく喜んでくれたり、職場で「教えて！」と言われて教えることができたりで、この年になって学ぶことの楽しさを実感しています。<br />現在は先生から通常の講座以外のことも特別レッスンやイベントなどで教えて頂いて、さらに楽しさが増しています。<br />市民講座に入学して「勉強ってこんなに楽しいんだ」と思えたことが、最大の収穫です。<br /><br />【インストラクターより】<br />いつも楽しそうに学んでいらっしゃるMさん。通常授業もさることながら、イベントや特別レッスン、プレミア倶楽部（特にブログ）を活用して、パソコンを最大限楽しんでいらっしゃいます。<br />パソコンは色々な事が出来る魔法の箱です。Mさんが知らない世界をどんどん広げていけるようこれからもサポートしていきたいと思います。"
	),
	array(
		"10010133135",
		"岡田 正行さん（69）",
		"パソコン検定合格",
		"パソコンを習いたかった",
		"パソコン検定3級合格",
		"会社などで、パソコンをさわれるようになりました！<br />先生がいつも後ろにいてくれます。<br /><br />【インストラクターより】<br />岡田さんとは入会対応をさせて頂いた時からのお付合いです。まったくパソコンをさわった事がなく、基本操作から勉強されました。<br />毎回2時間目をタイピング練習にあて、目標を決めて練習をしています。これからもスキルアップしてゆく「岡田さん」を見守っていきたいと思います。"
	)
);
?>