<?php
$id = "1001013";

$ary = array(
	array(
		"10010134076",
		"山本 圭介さん（33）",
		"たくさんの資格取得を目指しています！",
		"転職のため",
		"MOS資格合格",
		"今まで調べたいことは、スマホを使っていて、パソコンは使っていませんでした。<br />パソコン教室に通い始めて、今ではいろいろな事ができるようになり、動画編集やDVD動画を作ったりしています。<br />これからたくさんの資格を取って、仕事でもパソコンを使えるように頑張ります。<br /><br />【インストラクターより】<br />転職のためにパソコンが使えるようになりたいと入会されてから一年がたちました。<br />「せっかく通っているから受けられる講座はなるべくたくさん受けたいです。」とおっしゃって、基礎から真面目に受講、その甲斐があって、ワード・エクセルともサーティファイ３級に見事合格されました！<br />今はワードの上級コースを受講され、MOSの資格取得に向け頑張っています。お仕事も忙しい中、たくさんの資格を取りたい！と頑張っていて素晴らしいです！<br />これからもお仕事と趣味の両方でパソコンを活用できるよう、サポートしていきたいと思います。"
	),
	array(
		"10010132206",
		"山岡 道子さん（73）",
		"友人にもプレゼントして喜ばれています。",
		"ネットショッピング、年賀状作成",
		"iPadを学びたい！",
		"クラフト講座でのしやギフトボックスを作成しています。友人にもプレゼントをして喜ばれて良かったです。<br /><br />【インストラクターより】<br />いつもご夫婦で仲良く教室にいらっしゃいます。ワード、エクセルを学習しながら目標のネットショッピングのイベントにも参加され、家でもネットショッピングを楽しんでいらっしゃいます。<br />現在はクラフト講座を学習中です。「先日、遊びに来てくれた友達に、自分で作成した熨斗を付けてプレゼントを渡したところとても喜んでもらえた」と、お話しして下さいました。エクセルを生かして今まで手書きだった収支計算を電子化したり、私生活にうまくパソコンを取り入れていらっしゃいます。<br />目下の目標はiPadです。山岡さんにとってパソコン同様、iPadが生活の一部になるようサポートしていきたいと思います。"
	),
	array(
		"10010133952",
		"里神 淳さん（62）",
		"ワードコースが大変役に立ちました！",
		"ワード・エクセルのスキルアップ",
		"会報誌パソコン編集のスキルアップ",
		"2013年5月1日からお世話になっています。私の故郷・岩手県大船渡市の母校である大船渡中学校同級生向けに、2011年3月11日の大震災後から絆を表す「舫い（もやい）」という会報誌を半年に一回ずつ発行していました。その編集担当者が多忙の為できなくなり、意を決して私が編集を引き継ぐことになりました。<br />こちらでお世話になっていたことがグットタイミングでした。先生方に教わったワードコースが大変役に立ちました。感謝しております。これからも宜しく！<br /><br />【インストラクターより】<br />「故郷の大船渡の仲間に向けた会報誌を作りたい！」と入会されてから早2年。先日4冊目の会報誌をお持ちくださいました。最初は写真を入れるのにも四苦八苦されていましたが、ページ番号がついたりと1冊増えるごとにグレードアップ！内容もさることながら増えていくワードの技も毎回楽しみに読ませて頂いています。（教室に閲覧用に置かせて頂いてます。）<br />これは会報誌にも応用できるな…とイベントにも積極的に参加して盛り上げて下さいます。エクセル・タブレットとこれからも頑張っていきましょう！"
	),
	array(
		"10010134001",
		"太田 美也さん（53）",
		"パソコンて楽しい！",
		"子育てが一段落したので",
		"エクセルの操作が上手になりたい",
		"パソコン操作は主人や子供たちにお任せで、スイッチの場所すら解らなかった私…<br />子育ても一段落し、何か始めようかと思った時に出会ったのがパソコン市民講座の看板でした。<br />覚えられるかしら、続けられるかしら…と不安でしたが、わかりやすいビデオ教材、自分の都合で選べる曜日や時間、そして何よりも何度質問しても嫌な顔一つせずに答えて下さるインストラクターの先生方のおかげで、今や実家の商売で使う簡単なワード・エクセルの作業をこなせるようになりました。<br />この歳になってパソコンの楽しさ・便利さに気づけた事を本当に嬉しく感謝しています。<br /><br />【インストラクターより】<br />いつも前回のことを覚えているかしら…と謙遜しておっしゃっていますが、しっかりと理解され着実に身に付けていらっしゃいます。<br />かなりご多忙で大変だった時期も冗談をおっしゃりながら、明るく乗り切っていらっしゃるのを拝見し、感心させられました。<br />いつも明るく楽しそうに通ってきてくださるので、お顔を拝見するとこちらも嬉しくなります。<br />目標のエクセルが使いこなせるようになるまで、一緒に頑張っていきましょう！"
	),
	array(
		"",
		"M.Sさん（55）",
		"学ぶことの楽しさを実感しています",
		"未知の世界を知りたかったから",
		"パソコンでできる機能をいろいろ覚えたい",
		"何もわからず始めた為、最初のころはただ覚えるだけでした。少しずつ覚えていくうちに楽しくなってきました。家族で集まった時、写した写真をすぐレイアウトして、ワードアートなどで工夫し渡したところみんながすごく喜んでくれたり、職場で「教えて！」と言われて教えることができたりで、この年になって学ぶことの楽しさを実感しています。<br />現在は先生から通常の講座以外のことも特別レッスンやイベントなどで教えて頂いて、さらに楽しさが増しています。<br />市民講座に入学して「勉強ってこんなに楽しいんだ」と思えたことが、最大の収穫です。<br /><br />【インストラクターより】<br />いつも楽しそうに学んでいらっしゃるMさん。通常授業もさることながら、イベントや特別レッスン、プレミア倶楽部（特にブログ）を活用して、パソコンを最大限楽しんでいらっしゃいます。<br />パソコンは色々な事が出来る魔法の箱です。Mさんが知らない世界をどんどん広げていけるようこれからもサポートしていきたいと思います。"
	),
	array(
		"10010134018",
		"吉田 瑛子さん（78）",
		"知らない世界が広がって楽しいです。",
		"パソコンを新しくwindows8に買い替えたため",
		"当面は案内ハガキや小冊子の表紙をパソコンで作れるようになりたい",
		"エクセルもワードも分からない状態で習いに来ました。初心者なのに親切丁寧に、また根気強くご指導くださった先生方のお蔭でもうすぐ一年にならんとしています。毎日通ってくるのが楽しみです。人様が一回で分かるところも私は二回三回習ってもいいと思ってからは気持ちが楽になりました。<br />知らない世界が広がってとても楽しいです。<br /><br />【インストラクターより】<br />とても明るくいつも誰よりも早く教室に来てくださいます。プレミア倶楽部も毎日ログインし、学ぶ、遊ぶコーナーも楽しんでくださっています。現在はワードを受講中ですが最初の目標の達成に少しずつ近づいてきていることをとても喜び楽しんで受講されています。そんな吉田様を見ているとこちらも頑張ろう！と元気を頂けます。<br />今後も目標達成できるようしっかりサポートしていきたいと思います。"
	),
	array(
		"10010134013",
		"島田 豊さん（53）",
		"便利な機能が多く、新しい発見ばかり！",
		"ワード・エクセルでの書類・資料作りのため",
		"タイピングや資料・文書作成の時間短縮",
		"長い間パソコンに携わる環境にいましたが、インターネットを検索する程度しか使わず過ごしてしまったため、色々な意味でスキルを身につけたいという思いにかられました。ある時インターネットで自宅近くに教室が見つかったので、習ってみようと2014年4月から通い始めました。始めてみると知らなかった便利な機能が数多く、新しい発見ばかり。もっと若い頃に使いこなせていたら良かったのに…と後悔しています。<br /><br />【インストラクターより】<br />ワード・エクセルともお仕事である程度お使いになられていましたが、エクセルは初級コースから始められ、着実に習得されていらっしゃいます。最近は年賀状コンテストや川柳コンテスト等にも積極的に応募され、ウィットに富んだ作品を作っていらっしゃいました。今年の教室内の年賀状コンテストでは皆さんからの票を集め、見事賞を取られました！<br />今後も楽しみながらスキルアップをされるよう見守っていきたいと思います。"
	),
	array(
		"10010133135",
		"岡田 正行さん（63）",
		"パソコン検定合格",
		"パソコンを習いたかった",
		"パソコン検定3級合格",
		"会社などで、パソコンをさわれるようになりました！<br />先生がいつも後ろにいてくれます。<br /><br />【インストラクターより】<br />岡田さんとは入会対応をさせて頂いた時からのお付合いです。まったくパソコンをさわった事がなく、基本操作から勉強されました。<br />毎回2時間目をタイピング練習にあて、目標を決めて練習をしています。これからもスキルアップしてゆく「岡田さん」を見守っていきたいと思います。"
	)
);
?>