<?php
$id = "1001012";

$ary = array(
	array(
		"20120501831",
		"末原 崇嗣さん（25）",
		"現在、猛勉強中です！",
		"仕事でパソコンスキルが必要で",
		"ビジネスワード、エクセルをマスターする。",
		"今までパソコンで普通に検索したり情報を見たりしていましたが、ワードやエクセルはほとんど使ったことがありませんでした。いざ勉強してみると難しい！タイピングは思うようにできません。職場では教えてもらえない状況なので、今はパソコン市民講座で猛勉強中です。最近少し成果がでてきたと感じるこのごろです。"
	),
	array(
		"20120490890",
		"ゆきももさん（48）",
		"後輩に教えることができるようになりました！",
		"パソコン知識なく仕事をしていることに不安を感じて",
		"サーティファイエクセル2級、ワード2級取得",
		"パソコンとは？エクセル？ワード？ほぼ知識なく仕事を通して向き合ってきましたが、今の状況上、少しでもきちんと身に付けたく、この年齢でも大丈夫かなと思いながらも入会決意しました。わずかですが、後輩に教えたり、人任せだった仕事が自分にもできるのでは？という前向きな想いがでてきました。"
	),
	array(
		"20120491954",
		"権田 弓恵さん（49）",
		"仕事の効率があがりました。",
		"パソコンに興味はあったけれど…苦手。でも、人並に使えるようになりたいと思ったので。",
		"会社でワードを使う機会が多く、更にスムーズに操作できるようになりたい。",
		"パソコン市民講座ではワードを中心に受講しました。ワードの操作に自信が持てるようになり、仕事の効率もあがりました。タッチタイピングも習得でき、人前でのタイピングも恥ずかしくないと思えるようになりました。"
	),
	array(
		"20120494074",
		"石井 牧子さん（50代）",
		"再就職目指します！",
		"子育ても終わり、再就職の為に履歴書に書ける資格が欲しかったので。",
		"MOS、サーティファイ資格試験合格",
		"今まで苦手で遠ざけてきたパソコンでしたが、学べば学ぶほど「もっと知りたい！」という思いが強くなりました。視野が一気に広がった気がします。今は何でもチャレンジしたい気持ちです！"
	)
);
?>