<?php
$id = "6015107";

$ary = array(
	array(
		"60151070871",
		"吉田 良子さん（73）",
		"ブログのオフ会、楽しんでます",
		"写真の編集と音楽を習いたいと思ったため",
		"iPadを使いこなしたい！",
		"プレミア倶楽部を通じて、同じ教室の方だけでなく、他の教室のブロ友さんにお会いして交流を深め楽しんでいます。<br />一時、教室を休んでいましたが、懐かしい先生にお会いして学習を再開しました。<br />iPadを習ってからは、みんなで一緒に撮った写真をその場でスライドショーで見たり、コラージュして送ったりとますます楽しみの幅が広がってきています。<br /><br />【インストラクターより】<br />iPad片手にお出かけされている「吉田さん」。<br />撮影された写真をコラージュしたり、ブログにアップしたりと、楽しく活用されています。"
	),
	array(
		"60151070979",
		"尾本 義治さん（71）",
		"町会資料はバッチリです",
		"町会用の書類や名簿作成を作れるようになるため",
		"写真を入れた案内チラシを作ること",
		"教室で学習して、エクセルで住所や名簿の作成ができるようになりました。また、ワードでもちつき大会等のチラシ作製をしたり、いろいろな書類を作っています。<br />今後は、写真入りのチラシにもチャレンジしたい！<br /><br />【インストラクターより】<br />町会の会長をされている「尾本さん」。<br />ワード・エクセルを使い、案内チラシや名簿などなどたくさんの書類を作られています。"
	),
	array(
		"60151071094",
		"木渕 凛さん（12）",
		"めざせ！タイピングコンテスト１級！",
		"以前、高見教室に通っていたおばあちゃんにすすめられて",
		"次のタイピングコンテストで、１級をとること",
		"中学校のパソコンの授業で、他の誰よりも速く文字が打てるようになれました。<br />タッチタイピング目指して、がんばります！<br /><br />【インストラクターより】<br />教室のアイドル「りんちゃん」。<br />タッチタイピングマスターめざして、がんばりましょう！"
	),
	array(
		"60151071072",
		"山路 高雄さん（61）",
		"可能性にチャレンジ",
		"仕事でエクセル・ワードなどを使用しているので多少興味はありましたが、自宅のパソコンが動かなかった時やパソコン用語が解らずうまく対処できなかった事から、「今」がパソコン教室で（深化）を図れる機会だと思い入会しました。",
		"パソコン基礎の習熟による視野の拡大",
		"最初は、パソコンは少しならできるという程度での受講だったので上手く順応できるかなと不安もありましたが、疑問等の質問に優しく丁寧にご教示していただき感謝しています。<br />最近では、気持ちのゆとりもでき気軽に先生方々へのご質問やご相談もしやすくなり、２時間の授業があっという間に過ぎ、身に付いたことが実感できてくるのを感じています。<br />今後も、パソコンを上手く活用するための色々な裏ワザを習得して、仕事の効率アップとあらゆる可能性にチャレンジして時代に遅れることなく対応できるように引き続きパソコン教室で習得していきたいと思っています。<br /><br />【インストラクターより】<br />P検定スキルチェックに挑戦中の「山路さん」。<br />ワード・エクセルは習得されたので、幅広いパソコン知識を学習していきましょうね！"
	),
	array(
		"60151070922",
		"御前 由美子さん",
		"パソコンって奥深い",
		"パソコンで年賀状をつくれるようになるため",
		"パソコンの上達が目標です",
		"ワードを学習し、現在はエクセルを勉強しています。<br />パソコンへの興味がますます出てきました。<br />楽しさ、奥深さを覚えたいです。<br /><br />【インストラクターより】<br />ワード・エクセルだけでなく、クラフト作成にも積極的に参加されている「御前さん」。<br />まだまだ楽しいことがたくさんありますので、チャレンジしていきましょうね。"
	),
	array(
		"60151071007",
		"俣川 由紀子さん（50）",
		"自分でできるように･･･",
		"家にパソコンがあるのに、自分が使えなかったので",
		"学習したことを、仕事に活かせるようになること",
		"機械が怖くて使えなかったパソコン・・・・<br />まだまだ？？はいっぱいですが、年賀状・カレンダー作成など主人に頼まなくてよくなり、自分で作れるようになりました。<br /><br />【インストラクターより】<br />マイペースに着実に力をつけてきている「俣川さん」。<br />お仕事と並行しながらの学習ですが、上手に時間をやりくりされていますね。ワードのチャレンジ課題でますます力をつけましょうね！"
	)
);
?>