<?php
$id = "6015107";

$ary = array(
	array(
		"515353",
		"長嶺 栄さん",
		"趣味はパソコンです",
		"パソコンが新しくなって操作がいまひとつ分からなかったので",
		"2020年は、PowerPointに挑戦！スマホも使いこなせるようになる！",
		"教室に通ってパソコンを習うことが脳トレになっています。<br />趣味はパソコン、娯楽はカラオケ。パソコンを使って色々なものが作れるようになりました。<br /><br />【インストラクターより】<br />ワードでカレンダーを作ったり、写真を使ってオリジナルのフォトアルバムを作ったり、様々な事に挑戦している長嶺さん。2020年は更に新しいパソコンの世界を一緒に探索しましょうね！"
	),
	array(
		"60151070871",
		"吉田 良子さん",
		"ブログのオフ会、楽しんでます",
		"写真の編集と音楽を習いたいと思ったため",
		"iPadを使いこなしたい！",
		"プレミア倶楽部を通じて、同じ教室の方だけでなく、他の教室のブロ友さんにお会いして交流を深め楽しんでいます。<br />一時、教室を休んでいましたが、懐かしい先生にお会いして学習を再開しました。<br />iPadを習ってからは、みんなで一緒に撮った写真をその場でスライドショーで見たり、コラージュして送ったりとますます楽しみの幅が広がってきています。<br /><br />【インストラクターより】<br />iPad片手にお出かけされている「吉田さん」。<br />撮影された写真をコラージュしたり、ブログにアップしたりと、楽しく活用されています。"
	),
	array(
		"60151070979",
		"尾本 義治さん",
		"町会資料はバッチリです",
		"町会用の書類や名簿作成を作れるようになるため",
		"写真を入れた案内チラシを作ること",
		"教室で学習して、エクセルで住所や名簿の作成ができるようになりました。また、ワードでもちつき大会等のチラシ作製をしたり、いろいろな書類を作っています。<br />今後は、写真入りのチラシにもチャレンジしたい！<br /><br />【インストラクターより】<br />町会の会長をされている「尾本さん」。<br />ワード・エクセルを使い、案内チラシや名簿などなどたくさんの書類を作られています。"
	),
	array(
		"60151070922",
		"御前 由美子さん",
		"パソコンって奥深い",
		"パソコンで年賀状をつくれるようになるため",
		"パソコンの上達が目標です",
		"ワードを学習し、現在はエクセルを勉強しています。<br />パソコンへの興味がますます出てきました。<br />楽しさ、奥深さを覚えたいです。<br /><br />【インストラクターより】<br />ワード・エクセルだけでなく、クラフト作成にも積極的に参加されている「御前さん」。<br />まだまだ楽しいことがたくさんありますので、チャレンジしていきましょうね。"
	),
	array(
		"60151071007",
		"俣川 由紀子さん",
		"自分でできるように･･･",
		"家にパソコンがあるのに、自分が使えなかったので",
		"学習したことを、仕事に活かせるようになること",
		"機械が怖くて使えなかったパソコン・・・・<br />まだまだ？？はいっぱいですが、年賀状・カレンダー作成など主人に頼まなくてよくなり、自分で作れるようになりました。<br /><br />【インストラクターより】<br />マイペースに着実に力をつけてきている「俣川さん」。<br />お仕事と並行しながらの学習ですが、上手に時間をやりくりされていますね。ワードのチャレンジ課題でますます力をつけましょうね！"
	)
);
?>