<?php
$id = "6015013";

$ary = array(
	array(
		"1013466644",
		"陳 清倫さん（19）",
		"資格取得目指して",
		"ワードやエクセルを使いこなせるようになりたかったので。",
		"MOSワード、エクセルの資格取得！",
		"ワードとエクセルを学び、内容をしっかりと理解できるようになってよかったです。<br />今後はMOSの資格取得を目指してに更に頑張ります。"
	),
	array(
		"1013519239",
		"下地 美江子さん（63）",
		"学生時代に戻ったようで楽しんでいます。",
		"仕事で役に立てたいと思ったので。",
		"タッチタイピングをしっかり身に着けたい",
		"パソコンを使ってはいるけど、もっと理解できたら仕事や趣味に役立つはず。まず教わってみよう。これが入会の動機です。<br />教室ではまず受講、そして練習問題、確認課題、教科書を見ながら自力で、わからない時はすぐに先生に質問。その場で間違いの理由がわかるのでスッキリ！<br />こうして「できました!!」の達成感。<br />学生時代に戻ったようで楽しんでいます。<br />新しいことを吸収するのはいくつになっても楽しいものです。"
	),
	array(
		"1013518347",
		"中島 美穂子さん（52）",
		"教室は自分の為だけの時間",
		"主人の仕事の手助けになればと思ったこと。",
		"便利で効率よくパソコンを活用したいと思う。",
		"教室に通う中、気づいたことは、意外に楽しんでいる自分を発見したことです。<br />パソコンのことはまだまだ苦手なものでしたが、自分の為だけの時間が2時間あることに新鮮さがあり、パソコンの取り組みも真面目に出来ました。すると結果として成果を出したいと思うようになり、学生気分になれました。本当に通って良かったです。<br />先生方が優しく親切だというのが、気持ちの安定になっていると思います。ありがとうございます。"
	),
	array(
		"1013514072",
		"石川 慶子さん（41）",
		"MOS合格！！",
		"仕事でパソコンを使用するので、きちんと学んでスキルアップを図りたいと思いました。",
		"MOSエクセルの合格",
		"仕事をしながら通っているため、自分のペースで学習し理解を深めることができてよかったです。<br />MOS合格に向けて、これからも頑張りたいと思います。"
	),
	array(
		"1013465828",
		"髙見 洋子さん（79）",
		"継続は力なり",
		"娘、息子にらくらくパソコンをプレゼントしてもらい、使いこなすため。",
		"ひ孫が生まれたので、成長の記録をアルバムやカレンダーに残してやりたい。",
		"最初はマウスの使い方も分からなかったのですが、教室に通うようになり、根気良い先生方の指導により、私も一つ一つクリアしていけるようになりました。教室に通い始めて間もない頃、お正月グッズイベントで作成した家族全員の名前入り祝箸袋をお膳に並べたとき、皆に喜んでもらったことを今も鮮明に覚えています。この時、これからも頑張るぞ！と強く心に誓いました。<br />あれから７年、ワード・エクセルは使いこなせるようになりました。<br />「継続は力なり」とは本当にその通りです。高齢になり頭の回転も鈍くなっていますが、続けていれば一歩一歩進んで行けます。ボケ防止のため、これからも体の続く限り教室に通うつもりです。<br />先生方よろしくお願いします。"
	),
	array(
		"1013439690",
		"渡辺 有さん（28）",
		"資格取得を目標に！",
		"資格を取得するため",
		"資格取得！",
		"授業で習った内容を業務に活かすことができました。とても役に立っています。"
	),
	array(
		"1013502677",
		"榎本 美保さん（45）",
		"資格取得にも挑戦しています",
		"パソコンに対する不安をなくす為",
		"サーティファイExcel２級合格",
		"パソコンは全くできなくて苦手だったのですが、自分のペースで学習できるので理解が深まり、楽しく学習することが出来ています。当初の自分では考えられないような資格取得にチャレンジしています。"
	),
	array(
		"1013481286",
		"中島 裕子さん（64）",
		"教室イベントが楽しいです",
		"パソコンを買換えた時に操作方法がわからなかったので。",
		"フォトブックなど自分で撮った写真で作品を作ること。",
		"教室イベントに参加したことがきっかけで、旅行・ペットなどの写真を活用することが出来るようになりました。フォトブックを作成してお友達にプレゼントするととても喜んでもらえました。自分用にも何冊か作成しており、思い出の写真をすぐに見られるので嬉しいです。"
	),
	array(
		"1013477268",
		"豊田 悦子さん（64）",
		"パソコンでオリジナルキャラクターを描いています",
		"インターネットを始めたくてパソコンを購入したので。",
		"プログラミングを使い、自由な発想でキャラクターを動かしたい。",
		"基礎から始めて、インターネット、ワード、エクセル…とたくさん学んできました。今は、プログラミングにはまっています。<br />パソコンでオリジナルキャラクターを描き、それをワードの作品に活かしたり、プログラミングで自由に動かして楽しんでいます。"
	),
	array(
		"1013518950",
		"乾 菜々子さん（19）<br />乾 弥々子さん（19）",
		"先生方が丁寧に教えて下さいました",
		"ワード、エクセル、パワーポイントが使いこなせるようになりたかったので。",
		"タイピングが上達して、タッチタイピングができるようになること。",
		"【菜々子さん】<br />大学生になったので、ワード、エクセル、パワーポイントが使えるようになりたいと思い入会しました。<br />今まで少ししかワードやエクセルを使う機会がなく、ほぼゼロからのスタートでしたが、映像授業はわかりやすく、わからないところは先生方が丁寧に教えて下さったおかげで、しっかり習得することができました。<br />パソコンでほんとうに色んなことができるんだと驚きました。これからはどんどん使っていきたいです！<br /><br />【弥々子さん】<br />ワード、エクセル、パワーポイントで、自分が使ったことのある少しの機能しか分かっていなかったのが、教室に通ったことで、様々な機能を学び、使えるようになったことが良かったです。<br />分からないところは先生方に質問して、丁寧に教えて頂けたので、しっかり理解することができました！"
	),
	array(
		"1013493197",
		"中島 政子さん（47）",
		"資格取得にも挑戦！",
		"Word・Excelを使いこなせるようになりたい",
		"さらなるスキルアップ",
		"以前からパソコンの操作は我流でやっていましたが、もっと効率的に便利に使いこなせるようになりたくて受講し始めました。数か月通ううちに資格を取ることにも挑戦したくなりました。特化した講座や先生方の親切なご指導により、合格できたときは本当に嬉しかったです。ありがとうございました。"
	),
	array(
		"1013503947",
		"S.Nさん（24）",
		"教室での授業がとても楽しみです",
		"資格取得のため",
		"タイピングを今よりもっとうまくなる。",
		"これまで、パソコンのことはほぼ夫にまかせきりだったのが、教室に通うようになってからは自分で出来るようになりました。今は、教室での授業がとても楽しみです。今後は、仕事でパソコンを使えるようになりたいので、資格取得を目指してさらにタイピング練習や学習をがんばっていこうと思っています。"
	),
	array(
		"1013465292",
		"髙垣 扶美子さん（50）",
		"資格取得だけでなく、イベントも楽しみです！",
		"再就職の為",
		"資格取得",
		"今まで独自でやっていましたが、パソコン市民講座に通うようになってから出来なかった事が出来るようになったり、今まで苦労していた事が簡単に出来るようになりました。資格取得対策講座も自分のペースで無理なく受講出来ました。資格取得対策講座以外にも楽しいイベントがあるので、参加するのが楽しいです。"
	),
	array(
		"1013493291",
		"三上 慶子さん（42）",
		"パソコンを学ぶのがとても楽しくなりました",
		"パソコンをまったく使えなかったので",
		"資格取得",
		"これまでずっとパソコンは苦手だ、嫌いだと思い込んでいたのですが、市民講座に通うようになって、パソコンを学ぶのがとても楽しくなりました。これからも資格取得に向けてがんばります！"
	),
	array(
		"60150130345",
		"吉村 洋子さん（71）",
		"ゆっくりマイペースで頑張ります。",
		"手と頭の体操を兼ねて、インターネットを始めたい",
		"タッチタイピングの習得（上級を目指す！）",
		"認知症予防にと教室に通い始めて早一年が経ってしまいました。毎回新しいことに挑戦し多少なりとも頭の体操も出来ていると実感しています。<br />習ったことをすぐに忘れてしまう私ですが、何度も同じことをお聞きしても笑顔で分かりやすく丁寧に教えて下さいますので、挫折しながらも続けてこられたのも先生方のおかげだと感謝しています。<br />パソコンをなんとなく理解しているつもりでいましたが、奥が深いことを思い知らされています。これからもゆっくりとマイペースで頑張って行きたいと思っています。"
	),
	array(
		"60150131485",
		"田中 勝久さん（79）",
		"パソコンの素晴らしさに驚きと感動！",
		"パソコンを基礎から学びたいと思っていたところ、偶然三宮駅前教室のチラシを見たのがきっかけでした。",
		"いつの日かパソコンの一応の使い手になりたいと思っています。",
		"習い始めのころは（今でもそうですが）、悪戦苦闘の連続でした。覚えては忘れ、覚えては忘れ、いつまで経っても一向に進歩しない日々に、我ながら腹が立ちましたが、インストラクターの諸先生方には、うんざりするほど初歩的な愚問にも、懇切丁寧に教えて頂き、心より感謝しています。<br />パソコンを習い始めて驚いたこと、それはコンピュータの持つ能力でした。素晴らしい機能、驚異的な計算スピード、広い汎用性、卓越した操作性、底知れぬ奥深さ、などなど。おそらく人類の発明した文明の利器の中でも、最も偉大なもののひとつだと確信しています。人生の晩年に、ようやくこの素晴らしい機器に出会えて幸いだったと思う反面、もし私の若い頃にパソコンがあったら、どんなに良かったろうと今にして残念に思います。これからも、私の体力と知力（この両方とも最近は、めっきり衰えましたが！）が続く限り、パソコンとは仲良く、末永く付き合っていきたいと思っています。"
	),
	array(
		"60150131544",
		"大井 利子さん（66）",
		"親切に面白く教えてくれます。",
		"仕事で、仕入帳を作成したかったが、用語がわからなかった。",
		"iPadをパソコンの代わりにもっと仕事で使えるようになりたい。",
		"先生が親切におもしろく教えてくれて、嬉しく思っています。<br />パソコン、iPadを勉強してきて、どちらもいいところと不便なところが少しわかってきて、うまく両方を仕事に活かせないかと考え中です。今まで、家計簿なんてつけたことがないのですが、iPadでなら簡単なので、毎日入力しています。自分の無駄遣いが多いのがわかってきてびっくりしています。でもなかなか反省ばかりでやめられないな～！"
	),
	array(
		"60150131552",
		"古川 龍雄さん（79）",
		"入会半年できれいな年賀状もできました。",
		"老人会の書類作成が必要になったのと、パソコンで年賀状が出来たら…と思っていた時に、無料体験のチラシを見て申し込みました。",
		"もっと複雑な書類作成、もう少しタイピングが速くなりたい",
		"2014年5月より教室にお世話になっていますが、パソコンの複雑さに日々驚いています。年賀状もその年の12月にはきれいに印刷が出来ました。年齢のこともあり少し前のことはよく忘れますが、教室の先生からわかりやすく教えて頂けるので有難いです。思い切って教室に通って、本当に良かったと思います。"
	),
	array(
		"60150131555",
		"H・Tさん（44）",
		"週2日の授業が楽しみです。",
		"家の仕事の書類を作りたくて",
		"タッチタイピング初段",
		"「人並みにパソコンを打てるようになるのかな」なんて恐々と教室に通い始めたこの私が、今では週2日の授業が楽しみになっています。授業は周りの人に気を遣うことなく自分のペースででき、分からないことがあれば先生に尋ね、先生も丁寧に教えて下さいます。<br />インターネットから始まり、タッチタイピング、ワードと出来るようになり、今では夫や子供に頼むことなく年賀状やイベントの招待状なども作れるようになりました。パソコンを触ること、文字を打つことが楽しくてたまりません。現在エクセルを勉強中です。出来るようになったときの喜びを楽しみに頑張ります。<br />パソコン市民講座と出会えて本当によかったです。"
	),
	array(
		"60150131560",
		"堀田 有紀子さん（62）",
		"入力を「さすが速いね」と褒められました！",
		"エクセル・ワードを仕事に活かしたい",
		"MOS検定合格！",
		"2014年7月から通っています。エクセルもワードも苦労していたことが一瞬で出来ることに驚きました。タイピングも、絶対無理だと思っていましたが、できるようになりました。ばんざーい！先日仕事先でエクセルの表作成とデータ入力をしていたところ、「さすが速いね」と褒められて、とても嬉しく思っています。"
	),
	array(
		"voice_02",
		"宮本 正之さん（69）",
		"パソコンはやればできる！",
		"パソコンの簡単な操作もできず、情けなかったから",
		"タッチタイピングが1番苦手で現在4級ですが、2級までできるようにしたい。",
		"教室に通って、どのパソコンでもある程度使いこなすことができると思うとうれしくなります。ハローワークで職を探しに行った時、簡単な操作もできずにすごすごと帰った時の情けない気持ちと、趣味で始めたグラスリッツェンの下絵を自分で書きたくてこの教室の1日無料体験に参加しました。体験の際、ゲームの「スパイダソリティア」で教室の先生がからやさしくマウスの操作を教えてもらい、初めてでできた時、先生から「初めてでできるのはすごい」と言われおだてられたのかもしれませんが、それがうれしくて、その日にダイエー三宮駅前教室に入会して早1年9ヶ月になります。上達は少しずつですが、やればできるという希望を持って通っています。"
	),
	array(
		"voice_06",
		"岡山 マサ子さん（65）",
		"今度は、P検4級を目標にしています",
		"パソコン検定4級合格",
		"ワードで書類を作れるようになること。",
		"初めはインターネット、タイピング、ワード、デジカメ、年賀状までできればいいと思っていたのですが、この頃はパソコンにハマってしまい、エクセルにまで手を出しています。今度は、P検4級を目標にしています。<br />先生方は親切で、復習したものをよくチェックして下さっています。"
	),
	array(
		"voice_07",
		"加藤 信晴さん（79）",
		"子供、孫とパソコンの話ができるようになりました",
		"認知症防止のため",
		"孫たち（6人）や子供たち（3人）とメールをすること",
		"パソコンは全く触ったことがなかったのですが、80歳前の手習いとして認知症防止を兼ねて、習ってみようと思いました。子供、孫とも話がかみ合うようになり、上達は別にしてパソコンと仲良くなりたいと思っています。"
	),
	array(
		"voice_08",
		"新田 陽子さん（40）",
		"先生がその人に合った対応をしてくださるので、通いやすいです",
		"パソコンが全く使えなかったから",
		"パソコン検定3級合格",
		"私はパソコンに対して、あまり良いイメージがなく、ずっと毛嫌いしていました。2人の息子が中学生になったら、仕事を探そうと思っておりましたので、パソコンが使えたら役立つと思い、嫌々でしたが教室を見学に行きました。<br />時間の融通が利いて、マイペースで学習できますし、先生がその人に合った対応をしてくださるので、通いやすいです。少しずつですが、自分で使いこなせるようになりたいです。"
	)
);
?>