<?php
$id = "1001059";

$ary = array(
	array(
		"10010592076",
		"中村 胡天くん（12）",
		"楽しく様々な体験ができます",
		"学校のパソコンクラブに入っていて、もう少し勉強をしたくなった。",
		"タイピングの上達・P検資格取得",
		"先生が分かりやすく教えてくれるので、けっこう上達して嬉しいです。イベントでいろいろな体験が出来て楽しいです。"
	),
	array(
		"10010592170",
		"武田 彩香さん（18）",
		"教え方が分かりやすく覚えやすいです",
		"大学に入って授業でパソコンを利用するため。また、将来役立てると思ったため。",
		"ワードやエクセルを完璧にできるようにしたい！",
		"映像の中の先生の教え方がとても分かりやすいため、覚えやすく日々身についている気がします。これからもがんばりたいです！！"
	),
	array(
		"10010592064",
		"東野 貴子さん（21）",
		"やる気のでる授業で資格取得！",
		"色々なパソコン教室を探している時に、パソコン市民講座に出会いました。",
		"P検準2級まで取ることです。頑張ってるねと言われ、やる気が出てきているので、準2級まで目指したいと思います。",
		"今ではパソコン教室に通うことが大好きです。先生方に親切に教えていただき、凄く嬉しいです。パソコン市民講座に出会えてよかったです。"
	),
	array(
		"voice_01",
		"牧田　親典さん（73）",
		"よし！ガンバルぞ",
		"中途半端な人生に目標を設定するため",
		"パソコン検定４級・３級合格",
		"私の人生、過去に途中で挫折した習い事は数え切れません。ゴルフや釣り、パソコン塾（4ヶ所）、写真に車。どれだけ月謝を払ったか？そして家族に迷惑をかけてきたことか。70歳を境に何か目標を立てて頑張ろう、そして完成させてみよう。ある日、春日部教室の門をたたきました。幸運なことに、そこで神様みたいな先生にめぐりあえたのです。先生いわく「インストラクターはあなたの代わりをすることはできません。勉強するのも受験するのも実際に頑張らなければならないのはあなた自身であることを自覚して頑張ってください」この言葉で目が覚めました。よし！ガンバルぞ。<br /><br />【インストラクターより】<br />目標をもって学習している態度がすばらしいです。「P検を目指したい」とおっしゃったときには本当にすごいなぁ！私も見習ってまた資格取得しなくては！という気持ちになりました。新しいことを学ぶってエネルギーがいることですがそれだけ達成感があります。一緒にがんばりましょう！スタッフ一同応援しています♪"
	),
	array(
		"voice_02",
		"ISさん（67）",
		"新聞より先にパソコンからニュースを見るようになりました",
		"机上で黙座していたパソコンで思いっきり遊びたい",
		"表や文章を思うように編集する",
		"毎日パソコンに向かうようになりました。　自己流にがむしゃらに動かしてもダメだと理解しました。アバウト人間の私が、ひとつひとつ、確認するよう意識するようになりました。先生がお若いので、接していて気持ちが華やかになって嬉しいです。朝、新聞より先にパソコンからニュースを読むようになりました。<br /><br />【インストラクターより】<br />「納得いかなかったところは繰り返し受講され確実に身につけていらっしゃいます。イベントにも積極的に参加されて、趣味の良さには感心させられます。これから、ネット活用講座に進まれＰＣライフが充実していくことでしょう。応援してます。"
	),
	array(
		"voice_03",
		"中山　隆夫さん（71）",
		"親切なインストラクターでのびのび楽しく学んでいます",
		"小学1年の遠く離れた孫娘と電子メールがしたい",
		"今年は年賀状をパソコンで作成します",
		"古希を過ぎ、パソコンは自分とは関係ないものと思っておりましたが、女房にパソコン市民講座を勧められ、思い切って入学しました。今では一歩一歩亀の歩きですが、パソコンの楽しみが広がっております。まだまだこれからが勉強です。<br /><br />【インストラクターより】<br />いつも明るくユーモアあふれる中山さん。授業や課題に真面目に取り組まれ、できるようになると心から喜ばれているのが伝わってきます。パソコンの習得は楽しみながら続けていくことがなによりです。これからもその気持ちを大事にして学んでいきましょう♪"
	),
	array(
		"voice_04",
		"HSさん",
		"パソコンを操作するのが楽しくなりました",
		"パソコンを買ったので使えるようになりたい",
		"年賀状を自分で作成する",
		"今までは文章を書く際すべて手書きでしたが、ワード講座を受講して以来、パソコンで作成することができるようになりました。レイアウトも自由にできるのでパソコンを操作するのが楽しくなりました。<br /><br />【インストラクターより】<br />ワード講座をしっかり学ばれましたね。操作も次第に上手になってきて、今では使いこなし術を受講されて、パソコンに興味があることがこちらにも伝わってきます。もうすぐご卒業ですが、この調子でパソコンを使いこなしてくださいね。パソコンで何か作ったらぜひ教室まで持ってきてください(*^_^*)"
	)
);
?>