<?php
$id = "6015131";

$ary = array(
	array(
		"522082",
		"川岸 伸子さん",
		"タッチタイピング、なかなか復習出来ませんが、頑張ります！",
		"ワード・エクセルを便利に使いこなしたい",
		"・ワード、エクセルの基本操作や便利な操作方法を知る<br />・タッチタイピング",
		"・先生が皆さんいい方で、大変心強いです。<br />・タッチタイピング、なかなか復習出来ませんが、頑張ります！<br /><br /><span class=\"option\">【インストラクターより】</span><br />お仕事との両立で忙しい中、目標を持ちしっかりと取り組んでいらっしゃる姿は、とても素晴らしいです。<br />タイピングも確実に上達されています！もうすぐExcelに進みますね。<br />この調子で頑張ってください。必ず良い結果が得られると思います。"
	),
	array(
		"521796",
		"渡瀨 望羽さん（8）",
		"まさにスーパーキッズ!!!",
		"生きていくうえで必要なパソコンを早くから始めるのがいいと思った。",
		"パソコンを使いこなし、パソコンで世界を広げたい！",
		"・パソコンを使っていてどんなことが楽しいですか？<br />→ペイントやメモ帳に単語入力をするなど、新しいことにチャレンジできることが楽しい！<br /><br />・タイピングは最初、難しいと思いましたか？<br />→入力することが楽しいので、簡単でした。<br /><br />・今後はどんなことがしたいですか？<br />→エクセルでお小遣い帳を作ったり、ペイントで絵を描きたい。<br /><br />・学校ではパソコンの勉強をしていますか？<br />→今はまだしていませんが、学校の先生から「プログラミングを教えてね。」と頼りにされているそうです。<br /><br /><span class=\"option\">【インストラクターより】</span><br />【将来がとても楽しみなスーパーキッズ！】<br />何をしても楽しむことを知っているのは彼の強みだと思います。ペイントで書いてくれた絵はピカソやゴッホを超えるものがあり、将来がとても楽しみです。<br />今後は大人と同じ講座を受講し、更なる飛躍を見せてくれると思います。先生も非常に楽しみです。"
	),
	array(
		"521670",
		"齋藤 璃子さん（21）",
		"輝く未来のために!!!",
		"就職した時の為にワードやエクセルについてもっと深く知りたい<br />タッチタイピングができるようになりたい。",
		"MOSExcel2016習得",
		"タッチタイピングができるようになって、打つスピードが速くなったこと<br />MOSWord2016を習得できて今まで知らなかったワードの機能をたくさん知れたこと<br />先生方がとても優しく一人一人に合わせて教えて下さる所がよりやる気になれます！！<br /><br /><span class=\"option\">【インストラクターより】</span><br />前向きにしっかりと努力され、ひとつひとつ目標を達成されています。タイピングは始めてから4カ月足らずで1級になられ、MOSワード2016では1,000点満点で合格される等、成長の早さに驚かされています。<br />今後も未来のご自身の可能性をより一層広げるために、頑張ってください。"
	)

);
?>