<?php
$id = "6015128";

$ary = array(
	array(
		"508070",
		"澤さん",
		"iPadを触るのが怖くなくなった！",
		"息子に紹介されたiPadを購入したものの、使いこなせられなかった為",
		"動画をDVD化",
		"教室に通う前までは試行錯誤で行い、違うボタンを押しては迷っていたものの、今は分からなかったことが分かるようになり、扱いやすくなりました。検索もすぐに出来るようになりiPadを触るのが怖くなくなりました。"
	),
	array(
		"6015128508072",
		"吉村さん",
		"Wordが出来て、さまざまな情報誌を見るのが楽しみです",
		"案内文を見栄えよく作成したい",
		"見栄えの良い文章作成",
		"Wordの様々なスキルを学ぶことによって、あらゆる情報誌を見る事が、楽しみになりました。どのような機能を使っているか興味深く見るようになりました。<br />今までは、自分なりにWordはやってきましたが、学ぶことにより見栄えの良いものが作成できるようになったと実感しています。普通列車から急行列車に乗ったような感覚です。更なる特急列車を目指します。"
	),
	array(
		"6015128508323",
		"Nさん",
		"検索が出来るようになりました",
		"文章作成が出来るように",
		"タッチタイピング",
		"テキストに応じて、映像を見ながら、実際に操作を行うのでわかりやすいです。作業が遅れても、先生が教えてくださるので、安心です。<br />入会して3ヶ月。タッチタイピングもまだまだの状態ですが、インターネットで調べられるようになったことが、嬉しく思います。"
	),
	array(
		"6015128509012",
		"立花さん",
		"丁寧に根気強く教えてくれます",
		"Wordを少しでも使えるようになりたい",
		"基本的なことを学び、更にスキルUPしたい",
		"なかなか覚えられない所もありますが、丁寧に根気強く先生が教えてくれます。<br />以前は、出来なかった検索も、今では出来るようになり沢山の情報を見る事が出来るようになりました。"
	)

);
?>