<?php
$id = "6015128";

$ary = array(
	array(
		"6015128517742",
		"ちさとさん（12）",
		"画面を見て文字が打てるようになりました",
		"パソコンのキーボードを正しく覚えたい",
		"タイピングコンテストで1級をとりたい。",
		"パソコンの操作、タイピングなど全くわからなかったのですが、パソコン市民講座に通ったことでキーボードの手の置く位置、パソコン画面を見ながら文字を打てるようになりました。<br />先生方は１つ１つていねいに指導してくれてわかりやすく、時には、ゲーム感覚でのパソコンの授業をしてくれて楽しくパソコンを覚えています。<br />色んな操作を覚えるのが楽しいです。<br />いつもありがとうございます。<br /><br /><span class=\"option\">【インストラクターより】</span><br />「パソコンは触るのも初めて！」という状態からスタートしたちさとちゃん。半年後には教室内タイピングコンテストでTOP10入りした努力家さんです！"
	),
	array(
		"6015128517743",
		"こたろうさん（9）",
		"まだまだ色んなことを覚えたいです",
		"パソコン教室で話を聞いて面白そうと思ったから",
		"タイピングを早く打てるようになりたい。",
		"パソコン市民講座に通っていて、先生がていねいに教えてくれて途中で嫌になる事もなく、反対にもっとやりたいと思いました。<br />パソコンの画面でゲーム感覚で文字をうったり、文字を大きくしたり、小さくしたり、色を付けたり、色んなことが出来るようになりました。<br />まだまだパソコンの色んな操作を知りたいし、覚えたいです。<br />先生方、いつも楽しく、やさしく教えてくれてありがとうございます。<br /><br /><span class=\"option\">【インストラクターより】</span><br />お姉ちゃんの体験におまけで参加したところ、「僕もやってみたい」と姉弟一緒に始めたこたろうくん。その集中力にはお母さんもびっくり！前を向いてきれいな指使いでタイピングできています。"
	),
	array(
		"shinibaraki05",
		"Yさん",
		"パソコンが好きになりました♪",
		"パソコンができたらいいなと思いました。",
		"サーティファイWord3級の取得",
		"最初はアルファベットがどこにあるかも分からなくて、タッチタイピングは夢のまた夢やと思っていたけど、通って４か月の今ではキーボード見なくてもスイスイ打てるようになりました♪<br />パソコンで作業することが好きになりましたが、表を作る作業はちょっと苦手です…。"
	),
	array(
		"shinibaraki04",
		"Mさん",
		"楽しく通いながらしっかり資格取得できます♪",
		"転職のためパソコンを使えるようになりたかったからです。",
		"サーティファイExcel3級の取得",
		"以前よりもタイピングの速度が上がり、同時にサーティファイWord3級(2013)を取得することができました。<br />それだけではなく、幅広い年代の方々とコミュニケーションをとる時間があるので、楽しい時間を過ごせたり、今まで知らなかった事を知れたり、いいことがたくさんあります。<br />先生たちも優しくて面白い人が多く、授業中やそれ以外でも悩みがあれば向き合ってくれる先生もいます。<br />パソコンを頑張りつつ、休憩時間にはゆったり楽しめるので、これからも継続して通っていきたいです。"
	),
	array(
		"508070",
		"澤さん",
		"iPadを触るのが怖くなくなった！",
		"息子に紹介されたiPadを購入したものの、使いこなせられなかった為",
		"動画をDVD化",
		"教室に通う前までは試行錯誤で行い、違うボタンを押しては迷っていたものの、今は分からなかったことが分かるようになり、扱いやすくなりました。検索もすぐに出来るようになりiPadを触るのが怖くなくなりました。"
	),
	array(
		"6015128508323",
		"Nさん",
		"検索が出来るようになりました",
		"文章作成が出来るように",
		"タッチタイピング",
		"テキストに応じて、映像を見ながら、実際に操作を行うのでわかりやすいです。作業が遅れても、先生が教えてくださるので、安心です。<br />入会して3ヶ月。タッチタイピングもまだまだの状態ですが、インターネットで調べられるようになったことが、嬉しく思います。"
	),
	array(
		"6015128509012",
		"立花さん",
		"丁寧に根気強く教えてくれます",
		"Wordを少しでも使えるようになりたい",
		"基本的なことを学び、更にスキルUPしたい",
		"なかなか覚えられない所もありますが、丁寧に根気強く先生が教えてくれます。<br />以前は、出来なかった検索も、今では出来るようになり沢山の情報を見る事が出来るようになりました。"
	)

);
?>