<?php
$id = "6015052";

$ary = array(
	array(
		"60150521060b",
		"大野 啓子さん",
		"パソコンの疑問が解けました！",
		"パソコンについていろいろ知りたい",
		"",
		"PCで簡単な文章を作成していて、画面の上下に色々な記号があり「これって、何に使うの？」と思っていました。<br />「どうぞお気軽に！」との広告があり、その疑問を解くために教室に通うようになり2年が経ちました。<br />教室に通う目的は「①役に立つ」「②知る楽しみがある」だと思います。<br />①は仕事を止めて8年なので今さらですが、②の知る楽しみはどんどん深まっています。<br />「おぉっ！すごい！なるほど・・・」と毎回感動しています。<br />分かりやすく教えていただけて、本当に感謝しています。<br /><br />【インストラクターより】<br />初めて教室の扉を開かれたときはパソコンの『？（疑問）』を両手いっぱいに抱えてこられましたがこの2年で『？（疑問）』を『！（発見）』にご自身の努力で変えてこられました。とても探究心が深く、練習熱心でいつもその熱意の素晴らしさにびっくりさせられます！"
	),
	array(
		"60150520793",
		"浅井 美津子さん",
		"「継続は力なり」",
		"ポスターや表を作りたかった(文章入力による表現を含む)",
		"「継続は力なり」",
		"退職後はパソコンに接する機会が全くない中、パソコンの文字入力の必要性を感じていました。今後の情報を取得する方法として学ぶ必要性を感じ受講することを決めました。<br />パソコン市民講座の受講生さんは年齢層の幅がとても広いと感じ、受講する内に先生とのふれあいや人と人との接し方に感動し続けることが出来ると思いました。<br />教室に通うようになり、メールのやりとり、同窓会等の案内状作り等、自ら作る事が出来る様になり、人に依頼する必要がなくなりました。<br />もっと早く勉強しておけば良かったと思います。<br /><br />【インストラクターより】<br />浅井さんはチャレンジ精神が豊富な方で常に新しいことへ取り組まれています。今まではパソコンの操作を学んでこられましたが昨年秋からはiPadにチャレンジされています。これからも浅井さんの新しいチャレンジをサポートさせていただきますね。"
	),
	array(
		"voice_02",
		"嶋田　經七さん（73）",
		"詩吟の大会プログラムの挨拶文をWordで作成でき、これを契機に自信がつきました。",
		"ワードで仕事の書類を作りたい。インターネットを始めたい。",
		"経理関係の書類の作成",
		"昨年4月からパソコン教室に通い出してから日々パソコンについて理解出来ているのか又上達しているのか全く不明でした。今年に入って一年目が経過した時期に、詩吟の大会プログラムに大会相談役としての挨拶文の掲載機会を得たので縦書き原稿を仕上げて印刷会社へ提出した。これを契機に自信がつき、その後メールアドレスをもらってメールを始めました。各種会議議事録をメールで速やかに送られてくるので情報を早く入手することも良かったと思っております。更にメールの出来る人とのやりとり等ができるし便利が良いので大変喜んでおります。<br />数年後には自宅団地の役員に当たるので自身を持って任務を遂行することに確信を得ました。<br />基礎からパソコンを習って良かったと思っております今日この頃です。<br /><br />【インストラクターより】<br />詩吟の会の大きな役をされていて、大変お忙しい嶋田さんですが、非常に熱心に通っていただいています。最近は、パソコンを利用される機会も増えられ、すばらしい挨拶文書を見せていただきました。もっとできるようになりたいという意欲もお持ちなので私たちもとても楽しみです。"
	)
);
?>