<?php
$id = "6015052";

$ary = array(
	array(
		"6015052519151",
		"M.Mさん（28）",
		"短期間でスキルUP！！",
		"資格を取りたかったため",
		"サーティファイWord3級",
		"質問もしやすく、自分のペースで進められるのが良いです。<br />パソコンに触れる機会が増えて、タイピングが速くなってきたように思います。<br />少しずつですが自信もついてきたので、資格取得に向けて頑張りたいです。<br /><br />【インストラクターより】<br />通われて4ヶ月であっという間にスキルが向上され予定よりも早く受験の日を迎えられそうです♪<br />パソコンのお勉強に取り組まれる姿はとても真っ直ぐでその素直なところが習得の速さに繋がったと感じています。<br />合格までしっかりとサポートさせていただきますね！"
	),
	array(
		"6015052509286",
		"上間 昌美さん（59）",
		"目からうろこの状態です！",
		"ワード・エクセルを仕事で活用したい！",
		"エクセルを使いこなしたい。",
		"今まで悠々触っていたパソコンも基礎や使い方がわかるようになり自信がもてるようになりました。<br />毎回目からうろこ状態でとても楽しいです。<br />講師の先生方もきめ細かく丁寧に教えてくださります。<br />私より年上の方も多く受講されており、なん歳になっても学ぶってすばらしいですね。<br />呆け防止にいいよって友達にも勧めています。<br /><br />【インストラクターより】<br />教室で習った事を娘さんに伝えているそうで、習うだけでなく人に伝えるアウトプットの行動が伴っているのでパソコン操作の習得がとても速い方です。<br />イベントにも積極的に参加されていて、教室で習われたことを常に実践しようとチャレンジされている姿が素晴らしいです。<br />仕事にもパソコンを活かしていただけるように今後もお手伝いさせていただきます！"
	),
	array(
		"6015052510450",
		"橋本 洋子さん（60）",
		"パソコンの楽しさを知りました！",
		"パソコンで何ができるのか？それを知って自分にあった楽しみをみつけたい。",
		"好奇心を失わず、教室（新しい事の発見）に通い続けていくこと",
		"小さな感動を写したい。後で楽しめるようにアルバムも作りたい。<br />そう思ってカメラを買いましたが、パソコンを使いこなせなく、いろいろ考えているだけで行動できませんでした。<br />息子に「教えてあげる」と言われても何が分からないかが分からない。<br />どうしようか教室で迷っている時、先生に声をかけられました。<br />何かに背中を押された感じです。<br />今はワードを勉強中。エクセルも学びたい。<br />カメラはどうしたのかと言われそうですが今はパソコンを使いこなせるようにと楽しみながら教室に通っています。<br />先生方のアドバイス・説明は目からウロコが落ちる感じです。<br />少しずつできることが増えていき、これからも楽しみ。<br /><br />【インストラクターより】<br />とても丁寧に授業を受けられていて、自宅での復習もしっかりされているのでどんどんパソコンスキルが上がっています。自治会でも今お勉強しているワードを活用して書類も作られているようで実践で実力を伸ばされています。パソコンの楽しさを日々実感されていて、サポートさせていただいている私たちも成長する橋本さんの姿にワクワクが止まりません♪タイピングの上達も目を見張るものがあります！これからも新しいチャレンジを全力で応援させていただきます！"
	),
	array(
		"6015052511188",
		"松村 一樹さん（18）",
		"就職の為の資格取得を目指しています！",
		"ワードで仕事の書類を作れるようになりたい",
		"MOSワード2013合格",
		"今までも高校でパソコンを習っていたが教室に通うようになってタイピングが少し早くなった。<br />高校の教科書は見にくく、分かりにくかったけど、市民講座の教科書は分かりやすくてよかった。<br />今はサーティファイWord3級の試験に合格したので次はMOSワード2013検定合格を目指して頑張っています。<br /><br />【インストラクターより】<br />松村さんはもともと高校でパソコンの授業を習っていたので、基礎的な技術は持っていて授業の進度は驚くほど速いです。2月に入会して3月末には一つ目の資格を取得されました！10代からしっかりと身に付けた技術をどんどん生かしてほしいです。これからも就職に役立つ資格を目指してくださいね。"
	),
	array(
		"60150521035",
		"F.Iさん",
		"サーティファイワード3級に合格しました！",
		"WindowsXPがWindows8になったため",
		"プログラミングが分かるように！",
		"通いやすい教室です。サーティファイワード3級に合格したのは良かったです。まさか合格するとは思わなかったので(^-^)<br /><br />【インストラクターより】<br />パソコンの勉強も教室のイベントもどちらも楽しんで参加していただいています。毎回自宅での復習も欠かさずしていただいているのでその成果が実を結んだ結果、合格となりました！これからもパソコンを楽しんでいただけるようにお手伝いさせていただきます！"
	),
	array(
		"60150521060b",
		"大野 啓子さん",
		"パソコンの疑問が解けました！",
		"パソコンについていろいろ知りたい",
		"",
		"PCで簡単な文章を作成していて、画面の上下に色々な記号があり「これって、何に使うの？」と思っていました。<br />「どうぞお気軽に！」との広告があり、その疑問を解くために教室に通うようになり2年が経ちました。<br />教室に通う目的は「①役に立つ」「②知る楽しみがある」だと思います。<br />①は仕事を止めて8年なので今さらですが、②の知る楽しみはどんどん深まっています。<br />「おぉっ！すごい！なるほど・・・」と毎回感動しています。<br />分かりやすく教えていただけて、本当に感謝しています。<br /><br />【インストラクターより】<br />初めて教室の扉を開かれたときはパソコンの『？（疑問）』を両手いっぱいに抱えてこられましたがこの2年で『？（疑問）』を『！（発見）』にご自身の努力で変えてこられました。とても探究心が深く、練習熱心でいつもその熱意の素晴らしさにびっくりさせられます！"
	),
	array(
		"60150520793",
		"浅井 美津子さん",
		"「継続は力なり」",
		"ポスターや表を作りたかった(文章入力による表現を含む)",
		"「継続は力なり」",
		"退職後はパソコンに接する機会が全くない中、パソコンの文字入力の必要性を感じていました。今後の情報を取得する方法として学ぶ必要性を感じ受講することを決めました。<br />パソコン市民講座の受講生さんは年齢層の幅がとても広いと感じ、受講する内に先生とのふれあいや人と人との接し方に感動し続けることが出来ると思いました。<br />教室に通うようになり、メールのやりとり、同窓会等の案内状作り等、自ら作る事が出来る様になり、人に依頼する必要がなくなりました。<br />もっと早く勉強しておけば良かったと思います。<br /><br />【インストラクターより】<br />浅井さんはチャレンジ精神が豊富な方で常に新しいことへ取り組まれています。今まではパソコンの操作を学んでこられましたが昨年秋からはiPadにチャレンジされています。これからも浅井さんの新しいチャレンジをサポートさせていただきますね。"
	),
	array(
		"",
		"F.Aさん",
		"カラフルなデザインの文章も作れるようになりました！",
		"パソコンに慣れたいと思いました。",
		"サーティファイ　エクセル3級合格すること",
		"今までパソコンで文字を打つことが精一杯だったのですが、教室で先生方に丁寧に教えていただいたおかげで、カラフルなデザインの文章も作れるようになりました。<br />そしてWord文章処理技能認定試験3級にも合格することができました。<br />とても感謝しています。<br /><br />【インストラクターより】<br />とても丁寧に授業を受けられていて、コツコツと勉強を積み重ねて努力された結果が実を結び、サーティファイワード3級を合格された時は本当にうれしかったです。これからもその努力のお手伝いをさせていただきますね。"
	),
	array(
		"voice_02",
		"嶋田　經七さん（73）",
		"詩吟の大会プログラムの挨拶文をWordで作成でき、これを契機に自信がつきました。",
		"ワードで仕事の書類を作りたい。インターネットを始めたい。",
		"経理関係の書類の作成",
		"昨年4月からパソコン教室に通い出してから日々パソコンについて理解出来ているのか又上達しているのか全く不明でした。今年に入って一年目が経過した時期に、詩吟の大会プログラムに大会相談役としての挨拶文の掲載機会を得たので縦書き原稿を仕上げて印刷会社へ提出した。これを契機に自信がつき、その後メールアドレスをもらってメールを始めました。各種会議議事録をメールで速やかに送られてくるので情報を早く入手することも良かったと思っております。更にメールの出来る人とのやりとり等ができるし便利が良いので大変喜んでおります。<br />数年後には自宅団地の役員に当たるので自身を持って任務を遂行することに確信を得ました。<br />基礎からパソコンを習って良かったと思っております今日この頃です。<br /><br />【インストラクターより】<br />詩吟の会の大きな役をされていて、大変お忙しい嶋田さんですが、非常に熱心に通っていただいています。最近は、パソコンを利用される機会も増えられ、すばらしい挨拶文書を見せていただきました。もっとできるようになりたいという意欲もお持ちなので私たちもとても楽しみです。"
	)
);
?>