<?php
$id = "1001051";

$ary = array(
	array(
		"10010511426",
		"井口 基雄さん（57）",
		"ステップアップに繋がります",
		"最低限のパソコン操作が出来るようにしたい",
		"仕事(自営業)に十分に活かしたい",
		"パソコンをまだ購入していないため、練習不足で上達は遅いですが、高齢になっても新しいことに挑戦する事は大切な事だと思います。教室の経験が何かに挑戦するステップになりました(^^)/"
	),
	array(
		"10010511337",
		"ユキネさん（23）",
		"パソコンの多様な操作が出来るようになりました",
		"パソコンスキルを基本から学びたかった",
		"タッチタイピングが出来るようになりたい",
		"パソコン市民講座に通って、イラストの挿入などいろいろな事が出来るようになったことに大変満足しています。イベントではカレンダー作りが印象に残っています。ワード、エクセル、インターネットが多様に使えるようになりました。"
	),
	array(
		"10010511428",
		"鈴木 智子さん（50）",
		"パソコン用語いろいろ分かるようになってきてます！",
		"年賀状をプリントゴッコではなくパソコンで作りたかった",
		"広く浅く学びたい",
		"今まではパソコンが出来なくても困らなかった。パソコンが出来なくても恥ずかしくなかった。3年前にガラケーからスマホに替えて何かとパソコンの壁にぶつかった。そして端末を買えば何となくできる気がしていた…。ところが買っても何もできなかった。友達に聞くもその用語が分からない。画面を写メしても解決しなかった。「：＊♪＆％＄＃！」友達の話がこんな風に聞こえた。高校生の息子に聞くとケンカになった。そこで、買い物ついでに覗いたことがきっかけで受講することになり、1年前に比べだいぶ理解が深まった私がいます。何より友達が宇宙人に見えなくなったり、息子とのケンカがなくなりました。"
	),
	array(
		"10010511469",
		"田中 千恵子さん（75）",
		"パソコンで色んな操作が可能になってきました！",
		"腰を痛めてしまい習い事が思うようにできなくなり以前から興味のあったパソコン・iPad等、頭の体操を兼ねて出来ると思った",
		"iPadで写真を撮り旅行に役立てたい。エクセルもやってみたい。",
		"ワードを習ったことで往復はがきの実用に役立った。教室イベントでカレンダーを作り子供達に配り好評でした。自宅で操作に行き詰まり、教室で先生に分かるまで何回も教えて頂き納得出来たことが嬉しかった。習えば習うほど奥深いと思う。これからはiPadを携えて旅行がしたい。エクセルを習い事務の仕事に役立てたい。"
	),
	array(
		"10010511244",
		"大内 紀久子さん（70代）",
		"マウスの使い方も知らなかったです",
		"マウスを自由に使いこなしている若い方々をみて、より広い世界を私も見聞きしたいと思った。",
		"月々のカレンダーをオリジナルで作る",
		"インストラクターの方々が小さな事でもにこやかに説明してくださり、いつの間にか何年も経っていました。何でもそうですが、自由に出来るようになるには努力が必要です。これからも昇進していきます。努力が楽しみに変わっていく過程を味わっていければと思います。"
	)
);
?>