<?php
$id = "1001051";

$ary = array(
	array(
		"502425",
		"大野 光星さん（12）",
		"入力の指の癖を直し入力のスピードUP！",
		"小学1年の時に入学祝いでパソコンプレゼントしてもらいましたが、全く使えず通うようになりました",
		"サーティファイ2級に向けて頑張るぞ",
		"すごく慣れてきてちょっとした困ったことも電話で話しながらでも操作できるようになった。習っているのが楽しい。"
	),
	array(
		"500750",
		"立花 正助さん（66）",
		"現在脳トレプログラミング受講中！！",
		"時間を有効に使いたい",
		"タイピング1級",
		"会社経営からほぼ解放され、リフレッシュの為の趣味から楽しむための趣味へと変わってきました。毎日が多忙だった時は、薄く広く多くの事をやり、一人前ぶっていましたが、パソコン市民講座に出会って、その奥の深さや、その広がりに満足し、やって良かったと思っています。教室では老若男女が若い先生の指導で楽しそうに受講しています。"
	),
	array(
		"492365",
		"関口 伴江さん（75）",
		"自分のペースでステップアップ中",
		"主人を亡くし生活のリズムを変える為",
		"自宅のパソコンを自由に使いこなしたい",
		"なかなか覚えられず歯痒い思いをしていますが、先生との親切なやりとり、受講が楽しいです。"
	),
	array(
		"503933",
		"坂本 智代さん（56）",
		"触らなくなっていたパソコン…",
		"ポスターや資料作りをする為",
		"勉強で得た知識を忘れないように使っていくこと",
		"ほとんど触らなくなっていたパソコンにまた興味を持ち扱うようになって楽しみながら沢山の事を覚えることが出来ました。先生方には優しく丁寧に教えていただきとても感謝しています。"
	),
	array(
		"10010511426",
		"井口 基雄さん（57）",
		"ステップアップに繋がります",
		"最低限のパソコン操作が出来るようにしたい",
		"仕事(自営業)に十分に活かしたい",
		"パソコンをまだ購入していないため、練習不足で上達は遅いですが、高齢になっても新しいことに挑戦する事は大切な事だと思います。教室の経験が何かに挑戦するステップになりました(^^)/"
	),
	array(
		"10010511337",
		"ユキネさん（23）",
		"パソコンの多様な操作が出来るようになりました",
		"パソコンスキルを基本から学びたかった",
		"タッチタイピングが出来るようになりたい",
		"パソコン市民講座に通って、イラストの挿入などいろいろな事が出来るようになったことに大変満足しています。イベントではカレンダー作りが印象に残っています。ワード、エクセル、インターネットが多様に使えるようになりました。"
	),
	array(
		"10010511428",
		"鈴木 智子さん（50）",
		"パソコン用語いろいろ分かるようになってきてます！",
		"年賀状をプリントゴッコではなくパソコンで作りたかった",
		"広く浅く学びたい",
		"今まではパソコンが出来なくても困らなかった。パソコンが出来なくても恥ずかしくなかった。3年前にガラケーからスマホに替えて何かとパソコンの壁にぶつかった。そして端末を買えば何となくできる気がしていた…。ところが買っても何もできなかった。友達に聞くもその用語が分からない。画面を写メしても解決しなかった。「：＊♪＆％＄＃！」友達の話がこんな風に聞こえた。高校生の息子に聞くとケンカになった。そこで、買い物ついでに覗いたことがきっかけで受講することになり、1年前に比べだいぶ理解が深まった私がいます。何より友達が宇宙人に見えなくなったり、息子とのケンカがなくなりました。"
	),
	array(
		"10010511469",
		"田中 千恵子さん（75）",
		"パソコンで色んな操作が可能になってきました！",
		"腰を痛めてしまい習い事が思うようにできなくなり以前から興味のあったパソコン・iPad等、頭の体操を兼ねて出来ると思った",
		"iPadで写真を撮り旅行に役立てたい。エクセルもやってみたい。",
		"ワードを習ったことで往復はがきの実用に役立った。教室イベントでカレンダーを作り子供達に配り好評でした。自宅で操作に行き詰まり、教室で先生に分かるまで何回も教えて頂き納得出来たことが嬉しかった。習えば習うほど奥深いと思う。これからはiPadを携えて旅行がしたい。エクセルを習い事務の仕事に役立てたい。"
	)
);
?>