<?php
$id = "6015029";

$ary = array(
	array(
		"6015029519403",
		"南 明歩さん（11）",
		"より速くきれいに打ちたい！",
		"将来の夢にむけて",
		"タッチタイピングを習得",
		"プログラミング教室に通っていますが、より速くきれいに文字入力したいと思っていました。はじめは大人しかできない難しいものと思っていたけど、アルファベット、ひらがな、単語、文章と進んでいき、はじめと比べるといつのまにか驚くほど速く打てるようになりました。<br />お母さんは私の3倍くらい速いけれど、将来の夢にむけて、お母さんに負けないスピードで打てるように頑張りたいと思います。<br /><br /><span class=\"option\">【インストラクターより】</span><br />熱心で負けず嫌いな頑張り屋さんの明歩ちゃん。集中して練習しステップアップする様子はみんなのお手本です。受講生のお母様は教室ランキング1位ですが、明歩ちゃんが追い越す日は近いかもしれませんね。"
	),
	array(
		"6015029519681",
		"佐々木 海人さん（16）",
		"速読トレーニングが面白くて！",
		"母に誘われて",
		"検索力・思考力を上げる",
		"元々は文字を読むのが嫌で、テスト問題を読むのも苦手だったのですが、速読に興味を持っていた母から絶対にためになるからと誘われて体験にきました。<br />するとゲーム感覚でとても面白く、一気にやる気になりました。今では文章を読むことにも抵抗がなくなってきています。<br />バトミントン部の活動で忙しいですが、動体視力もつくと思うし、なにより速読トレーニング自体が面白いので、ずっと続けていきたいです。<br /><br /><span class=\"option\">【インストラクターより】</span><br />仲良し親子の佐々木さん、お母様と競争しながら楽しくトレーニングされていますね。<br />数字的にもぐんぐん伸びていて、その伸びしろにますます期待しています！"
	),
	array(
		"6015029505805",
		"中江 芳江さん（47）",
		"自分の時間をうまく使って学習",
		"ワードで仕事の書類を作りたい",
		"タイピングの上達",
		"仕事で書類を作るため、ずっと前から習いたいと思っていたのですが、仕事が忙しく行動に移せずにいました。折込チラシで「自分で時間を決められる」というフレーズに反応し、思い切って始めてよかったです。先生方もわかりやすく説明してくださいますし、平日に行く時間がないのですが土・日に無理なく通えています。これからは、文書を効率よく作成するためにタイピングの上達も目標にします。<br /><br /><span class=\"option\">【インストラクターより】</span><br />お忙しい中、きちんと予約をとって学習されている中江さん。素直にこつこつと積み上げることこそ習得の極意だと改めて思います。この調子で進んでくださいね。"
	),
	array(
		"6015029513167",
		"池上 聡範さん（14）",
		"速解力検定1級合格！",
		"体験会に参加してみた",
		"出来る限り長く続ける",
		"プログラミングのクラスに入っていて、そこで体験会があったので参加しました。面白いと思って始めたのですが、いつのまにか自然に数字が上がっている感じです。<br />今回、速解力検定1級の中でも成績優秀者として表彰されたのもびっくりです。<br />塾のテスト問題も速く読めてきているので、高校受験にも活かし、できる限り長く続けていきたいです。<br /><br /><span class=\"option\">【インストラクターより】</span><br />いつも飄々としながら。プログラミングでも速読でもしっかり結果を出している聡範くん。<br />高校生になったら今度はワードやエクセルの資格を目指しましょう。"
	),
	array(
		"6015029505731",
		"岩脇 弘昭さん（72）",
		"楽しく予習・復習が日課です",
		"息子の一言がきっかけで",
		"ワード3級問題集をマスター！",
		"仕事をやめ、家でぼーっとしていたら、息子に「ボケ防止のためにパソコンを勉強したら」と言われて通い始めました。<br />最初はカタカナの専門用語がわからず苦労しました。パソコンそのものがわらなかった自分が、今ではビラやチラシを見ると「ああこればこんな風に作成しているのだな」と理解できるようになったのは、最初の頃から思えばウソのようです。<br />歳には勝てずすぐ忘れるのですが、楽しく予習・復習するのが日課になっています。<br /><br /><span class=\"option\">【インストラクターより】</span><br />週2回規則正しく通われるうちに身についていったのですね。<br />楽しそうに問題を解かれている様子で理解力がアップしていることが見て取れます。これからもこの調子で！"
	),
	array(
		"6015029516193",
		"藤原 美千代さん（75）",
		"新しいパソコンをマスターしたい",
		"年賀状を作りたいと思って",
		"パワーポイントにも挑戦",
		"最初は年賀状だけできたらやめようと思っていたのですが、今まで手書きしていたものが次々ワードで作れるようになり、どんどん楽しくなってきました。今ではインターネットでもいろんなことを検索しています。<br />実際は、10聞いたら1つ忘れる状況ですが、パソコンも新しく買ったので、ボケ防止もかねてこれからも継続していこうと思っています。<br /><br /><span class=\"option\">【インストラクターより】</span><br />年賀状から始まったご縁ですが、とても熱心にそして何より楽しそうに操作されているのが印象的です。長いお付き合いをお願いします！"
	),
	array(
		"601502911613",
		"小尾 もと子さん（34）",
		"資格取得で自信が持てました",
		"転職のための資格取得",
		"サーティファイ2級合格",
		"パソコン検定、MOS、サーティファイといろんな資格を次々に取得でき、少し自信が持てるようになりました。まだ転職はしていないのですが、パソコンのおかげで生活は豊かになったと感じます。パソコンだけでなくiPadも使いこなして、ますますいろんなことに挑戦し続けたいと思っています。<br /><br /><span class=\"option\">【インストラクターより】</span><br />淡々と学習を進め、次々と資格を取得されている小尾さん。<br />これだけ資格を持っているのはすごいことです。自信をもって次のステージに進んでくださいね。"
	),
	array(
		"601502911772",
		"本村 和男さん（63）",
		"知識の幅が広がっていきます",
		"市販の本での学習に行き詰っていた",
		"ワードの機能をもっと知って使いこなしたい",
		"本を読んでも解らなかったことが理解できるようになり、さらにこんなこともできるんだと、かなりパソコンが身近な存在になってきました。ワードだけでなく、iPadやWindows10も学習していますが、まだ知らないことがありそうなので、これからも教室に通って知識を得たいと思っています。<br /><br /><span class=\"option\">【インストラクターより】</span><br />いつも優しいたたずまいの本村さん。<br />教室イベントなどにもご協力いただき、感謝しています。ワードも資格取得まで達成されましたね。ますます知識の幅を広げていってください。"
	),
	array(
		"6015029501380",
		"小原 徹子さん（55）",
		"やっぱり知っているっていいな",
		"18年前からＰＣの操作は他人任せだったため",
		"デザイン性のあるラベルやフォトアルバム作成",
		"まずタイピング学習をすることで指が配置を覚えるようになり、嬉しくて今ではタッチタイピングのスピードアップが目標になっています。<br />以前は取り残されているような気持ちになっていましたが、教室に通うことでパソコンの知識が深まってきて、やっぱり知っているっていいなと感じています。これからは生活に役立つオリジナルなラベルやフォトアルバムを作ったりしたいと思っています。<br /><br /><span class=\"option\">【インストラクターより】</span><br />きちんと着実に学習をすすめておられる小原さん。芸術的センスも抜群なのできっと素敵なラベルやアルバムが出来そうですね。とても楽しみです。"
	),
	array(
		"601502911829",
		"井上 結華さん（22）",
		"自分を変えることができた",
		"社会に出るきっかけを作りたい",
		"MOSワード合格したので、次はMOSエクセル！",
		"家で引きこもりがちだった私が教室に通うようになり、外に出れるようになったことが一番です。そして、パソコンも今までは表面的な操作しかできなかったのが、いろんな機能を使いこなせるようになりました。<br />教室の先生方は私が困ったり、行き詰った時も優しくサポートしてくれますし、皆面白くて笑いが飛び交っているため、明るい気持ちでここまで通い続けて来られました。<br /><br /><span class=\"option\">【インストラクターより】</span><br />教室では明るいお嬢さんの井上さん。<br />一方で悩みも打ち明けてくださり、もうわが娘のような存在です。自分の可能性を信じてますます頑張ってくださいね。"
	),
	array(
		"601502911386",
		"藤井 久美子さん（56）",
		"年齢関係なく、自分のペースでコツコツと",
		"仕事で写真の編集・印刷に四苦八苦していた",
		"タッチタイピング習得し、さらなるスキルアップを",
		"文字入力することは好きだけど、パソコンを使う仕事なんて無理と諦めていました。それでもコツコツと学習をしていくうちに、いつの間にかできるという実感が持てるようになりました。母の介護がきっかけで転職し、今ではパソコン中心の仕事についています。先生方にいつも感謝しています。<br /><br /><span class=\"option\">【インストラクターより】</span><br />明るくて優しくて元気いっぱいの藤井さん。<br />お忙しい中本当にコツコツと頑張られ、パソコン検定もMOSも取得されましたね。いつもパワーをいただいています。"
	),
	array(
		"601502911766",
		"菱沼 昭子さん（72）",
		"やりたいことを全部してみよう",
		"70歳前にやりたいことの一つ",
		"息子に頼らず何でもこなせるように",
		"70歳を前にして悔いのないようにやりたいことを全部やろうと考え、パソコンに挑戦しました。ボランティアで会計の役をしていたので、会計報告をエクセルで作成したり、連絡網や会員名簿等をワードで作れるようになって本当に良かったと思っています。<br /><br /><span class=\"option\">【インストラクターより】</span><br />活動的でバイタリティあふれる菱沼さん。<br />オープンにお話しくださり、なんでも果敢に挑戦される姿は周りの人を元気にしてくれますね。教室にはなくてはならない存在です。"
	),
	array(
		"601502911732",
		"那須 賢三さん（84）",
		"タブレットもパソコンもスマホも！",
		"ITの世界が知りたかった",
		"いろんなアプリを使ってみたい",
		"タブレットを使いこなすため通い始めましたが、その後パソコンもiPhoneも購入して学習しています。今では、子供や孫とインターネットの話などできるようになりました。今春からはMOSワードの資格講座に挑戦しています。<br /><br /><span class=\"option\">【インストラクターより】</span><br />iPad生第1号の那須さん。<br />何にでも興味を持ってＩＴの幅を広げてこられましたね。ウィスキーと猫がお好きで、イベントにも積極的に参加くださりありがとうございます。"
	),
	array(
		"601502911285",
		"永野 正子さん（80）",
		"スティーブ・ジョブズに魅せられて",
		"甥がアメリカの会社に転勤したこと",
		"メールで写真を送るため、友達にパソコンを始めてもらう",
		"遠いアメリカから電話よりもはやくメールが送信されることを知り、私もパソコンを習ってみようとそっと教室を覗きに行ったのが6年前のことです。今では写真をパソコンでいろいろ加工することが日々の楽しみの一つです。<br />故スティーブ・ジョブズさんの「テキサスのおばあさんにもパソコンを使いこなしてほしい」の言葉にいつも励まされています。<br /><br /><span class=\"option\">【インストラクターより】</span><br />納得するまできちんと学習される永野さん。<br />周りの人にも細かい気配りをしてくださいます。短歌も写真もとてもセンスがあふれていて素敵ですね。これからもよろしくお願いします。"
	),
	array(
		"601502911066",
		"住谷 栄美子さん（78）",
		"長続きしています",
		"老化防止のため",
		"80歳まで続けること",
		"お買い物の行き帰りに受講できるので長続きすると思って始めたのが8年前。年賀状コンテストで2回賞をいただき、それは大変励みになりました。できないこと、わからないことがたくさんありますが、いつも先生方の笑顔に励まされ、投げ出すことなく続けてきました。現状維持でいましばらく頑張ろうと思います。<br /><br /><span class=\"option\">【インストラクターより】</span><br />いつもお洒落でにこやかな住谷さん。服装も素敵でセンスの良さがパソコンの作品にもあらわれていると思います。末永くお付き合いをお願いしますね。"
	),
	array(
		"6015029246383",
		"T.Sさん（39）",
		"駅近！土日祝・夜ＯＫ！自由予約！",
		"スキルアップのため仕事と両立できる教室を見つけた！",
		"パワーポイントの資格取得",
		"仕事の効率が悪いことには気づいていました。急がば回れでワードやエクセルをきちんと習った方がよいと思いつつ、時間的に難しいとあきらめていたんです。が、「駅近！土日祝・夜ＯＫ！自由予約！」という条件をクリアした通いやすい教室に出会いました。的確に指導し、一緒に喜んでくれる先生方のおかげで今ではワード・エクセルの資格も取得し、自信をもって仕事をしています。<br /><br /><span class=\"option\">【インストラクターより】</span><br />加速度的にスキルをアップされているT.Sさん。当初の目的であるお仕事の効率アップにつながっているようで何よりです。継続は力なり！ですね。"
	)
);
?>