<?php
$id = "6015029";

$ary = array(
	array(
		"6015029504086",
		"西角 和泰さん（25）",
		"エクセル苦手から得意になって資格も取得",
		"仕事でパソコンを使うのに苦手意識があったため",
		"ワード・パワーポイントの資格取得",
		"仕事上エクセルを使う必要があるものの、一部の機能しか使えず苦手意識を持っていました。弱点を克服しようと思い立ち、教室に通い始めると、知らなかった機能の多さを知り、今では仕事の効率化のためのマクロを作成できるまでになったことを本当に嬉しく思っています。先日、サーティファイ表計算処理技能認定試験の1級に合格することができました。さらにワードやパワーポイントも習得して、パソコンを武器にできるよう頑張ります。<br /><br /><span class=\"forInst\">【インストラクターより】</span><br />パソコンが苦手だったとは思えないくらい、急速に習得していかれる西角さん。1級合格おめでとうございます！ますますパソコンを武器にして仕事の達人を目指してくださいね。"
	),
	array(
		"6015029505805",
		"中江 芳江さん（47）",
		"自分の時間をうまく使って学習",
		"ワードで仕事の書類を作りたい",
		"タイピングの上達",
		"仕事で書類を作るため、ずっと前から習いたいと思っていたのですが、仕事が忙しく行動に移せずにいました。折込チラシで「自分で時間を決められる」というフレーズに反応し、思い切って始めてよかったです。先生方もわかりやすく説明してくださいますし、平日に行く時間がないのですが土・日に無理なく通えています。これからは、文書を効率よく作成するためにタイピングの上達も目標にします。<br /><br /><span class=\"forInst\">【インストラクターより】</span><br />お忙しい中、きちんと予約をとって学習されている中江さん。素直にこつこつと積み上げることこそ習得の極意だと改めて思います。この調子で進んでくださいね。"
	),
	array(
		"6015029501380",
		"小原 徹子さん（55）",
		"やっぱり知っているっていいな",
		"18年前からＰＣの操作は他人任せだったため",
		"デザイン性のあるラベルやフォトアルバム作成",
		"まずタイピング学習をすることで指が配置を覚えるようになり、嬉しくて今ではタッチタイピングのスピードアップが目標になっています。<br />以前は取り残されているような気持ちになっていましたが、教室に通うことでパソコンの知識が深まってきて、やっぱり知っているっていいなと感じています。これからは生活に役立つオリジナルなラベルやフォトアルバムを作ったりしたいと思っています。<br /><br /><span class=\"forInst\">【インストラクターより】</span><br />きちんと着実に学習をすすめておられる小原さん。芸術的センスも抜群なのできっと素敵なラベルやアルバムが出来そうですね。とても楽しみです。"
	),
	array(
		"601502911772",
		"本村 和男さん（63）",
		"知識の幅が広がっていきます",
		"市販の本での学習に行き詰っていた",
		"ワードの機能をもっと知って使いこなしたい",
		"本を読んでも解らなかったことが理解できるようになり、さらにこんなこともできるんだと、かなりパソコンが身近な存在になってきました。ワードだけでなく、iPadやWindows10も学習していますが、まだ知らないことがありそうなので、これからも教室に通って知識を得たいと思っています。<br /><br /><span class=\"forInst\">【インストラクターより】</span><br />いつも優しいたたずまいの本村さん。<br />教室イベントなどにもご協力いただき、感謝しています。ワードも資格取得まで達成されましたね。ますます知識の幅を広げていってください。"
	),
	array(
		"601502911871",
		"西本 果代さん（24）",
		"書類作成がスムーズにできます",
		"仕事で役立つワードやエクセルのスキルアップをしたい",
		"MOS等パソコン資格の取得",
		"受講の度に知らなかった便利な機能の知識が増えていきました。書類作成時にわからない機能をいちいちネットで調べていた時間が省けて、スムーズに作成できるようになったのがとても嬉しいです。<br />初歩的なことから難しい操作まで、分からないところはインストラクターの先生がすぐに丁寧に説明・解説してくださるのでとても学びやすいです。<br /><br /><span class=\"forInst\">【インストラクターより】</span><br />爽やかな笑顔でコツコツ学習されている西本さん。<br />その様子は見ていて微笑ましく、メキメキ力をつけてこられましたね。学ぶ姿勢が確立されているので、この調子で資格も取得しましょう。"
	),
	array(
		"601502911386",
		"藤井 久美子さん（56）",
		"年齢関係なく、自分のペースでコツコツと",
		"仕事で写真の編集・印刷に四苦八苦していた",
		"タッチタイピング習得し、さらなるスキルアップを",
		"文字入力することは好きだけど、パソコンを使う仕事なんて無理と諦めていました。それでもコツコツと学習をしていくうちに、いつの間にかできるという実感が持てるようになりました。母の介護がきっかけで転職し、今ではパソコン中心の仕事についています。先生方にいつも感謝しています。<br /><br /><span class=\"forInst\">【インストラクターより】</span><br />明るくて優しくて元気いっぱいの藤井さん。<br />お忙しい中本当にコツコツと頑張られ、パソコン検定もMOSも取得されましたね。いつもパワーをいただいています。"
	),
	array(
		"601502911732",
		"那須 賢三さん（84）",
		"タブレットもパソコンもスマホも！",
		"ITの世界が知りたかった",
		"いろんなアプリを使ってみたい",
		"タブレットを使いこなすため通い始めましたが、その後パソコンもiPhoneも購入して学習しています。今では、子供や孫とインターネットの話などできるようになりました。今春からはMOSワードの資格講座に挑戦しています。<br /><br /><span class=\"forInst\">【インストラクターより】</span><br />iPad生第1号の那須さん。<br />何にでも興味を持ってＩＴの幅を広げてこられましたね。ウィスキーと猫がお好きで、イベントにも積極的に参加くださりありがとうございます。"
	),
	array(
		"601502911766",
		"菱沼 昭子さん（72）",
		"やりたいことを全部してみよう",
		"70歳前にやりたいことの一つ",
		"息子に頼らず何でもこなせるように",
		"70歳を前にして悔いのないようにやりたいことを全部やろうと考え、パソコンに挑戦しました。ボランティアで会計の役をしていたので、会計報告をエクセルで作成したり、連絡網や会員名簿等をワードで作れるようになって本当に良かったと思っています。<br /><br /><span class=\"forInst\">【インストラクターより】</span><br />活動的でバイタリティあふれる菱沼さん。<br />オープンにお話しくださり、なんでも果敢に挑戦される姿は周りの人を元気にしてくれますね。教室にはなくてはならない存在です。"
	),
	array(
		"601502911613",
		"小尾 もと子さん（34）",
		"資格取得で自信が持てました",
		"転職のための資格取得",
		"サーティファイ2級合格",
		"パソコン検定、MOS、サーティファイといろんな資格を次々に取得でき、少し自信が持てるようになりました。まだ転職はしていないのですが、パソコンのおかげで生活は豊かになったと感じます。パソコンだけでなくiPadも使いこなして、ますますいろんなことに挑戦し続けたいと思っています。<br /><br /><span class=\"forInst\">【インストラクターより】</span><br />淡々と学習を進め、次々と資格を取得されている小尾さん。<br />これだけ資格を持っているのはすごいことです。自信をもって次のステージに進んでくださいね。"
	),
	array(
		"601502911285",
		"永野 正子さん（80）",
		"スティーブ・ジョブズに魅せられて",
		"甥がアメリカの会社に転勤したこと",
		"メールで写真を送るため、友達にパソコンを始めてもらう",
		"遠いアメリカから電話よりもはやくメールが送信されることを知り、私もパソコンを習ってみようとそっと教室を覗きに行ったのが6年前のことです。今では写真をパソコンでいろいろ加工することが日々の楽しみの一つです。<br />故スティーブ・ジョブズさんの「テキサスのおばあさんにもパソコンを使いこなしてほしい」の言葉にいつも励まされています。<br /><br /><span class=\"forInst\">【インストラクターより】</span><br />納得するまできちんと学習される永野さん。<br />周りの人にも細かい気配りをしてくださいます。短歌も写真もとてもセンスがあふれていて素敵ですね。これからもよろしくお願いします。"
	),
	array(
		"601502911066",
		"住谷 栄美子さん（78）",
		"長続きしています",
		"老化防止のため",
		"80歳まで続けること",
		"お買い物の行き帰りに受講できるので長続きすると思って始めたのが8年前。年賀状コンテストで2回賞をいただき、それは大変励みになりました。できないこと、わからないことがたくさんありますが、いつも先生方の笑顔に励まされ、投げ出すことなく続けてきました。現状維持でいましばらく頑張ろうと思います。<br /><br /><span class=\"forInst\">【インストラクターより】</span><br />いつもお洒落でにこやかな住谷さん。服装も素敵でセンスの良さがパソコンの作品にもあらわれていると思います。末永くお付き合いをお願いしますね。"
	),
	array(
		"601502911874",
		"鎌田 徹さん（56）",
		"時間を有効利用しています",
		"書類作成が目的",
		"ワードの習得",
		"自治会の役員をしていて書類作成できるようにと通い始めました。仕事と介護であまり時間がとれないのですが、自由予約のためうまく空いた時間に受講しています。書類作成のみならず、調べたいことがあればネット検索できるようにもなりました。<br /><br /><span class=\"forInst\">【インストラクターより】</span><br />ご自分のポリシーをきちんとお持ちの鎌田さん。<br />じっくり学習して習得されていくタイプとお見受けしています。お忙しいとは思いますが、時間を作って続けてくださいね。"
	),
	array(
		"601502911829",
		"井上 結華さん（22）",
		"自分を変えることができた",
		"社会に出るきっかけを作りたい",
		"MOSワード合格したので、次はMOSエクセル！",
		"家で引きこもりがちだった私が教室に通うようになり、外に出れるようになったことが一番です。そして、パソコンも今までは表面的な操作しかできなかったのが、いろんな機能を使いこなせるようになりました。<br />教室の先生方は私が困ったり、行き詰った時も優しくサポートしてくれますし、皆面白くて笑いが飛び交っているため、明るい気持ちでここまで通い続けて来られました。<br /><br /><span class=\"forInst\">【インストラクターより】</span><br />教室では明るいお嬢さんの井上さん。<br />一方で悩みも打ち明けてくださり、もうわが娘のような存在です。自分の可能性を信じてますます頑張ってくださいね。"
	),
	array(
		"6015029505338",
		"菱田 一仁さん（22）",
		"社会人になる前に自信をつける",
		"職場でEXCELが必要なので",
		"職場の人に教えられるレベルに達したい",
		"就活が終わり、内定をもらった会社でEXCELが必要だと知って習い始めました。映像授業は自分のペースで進められるので頭に入りやすいです。また、途中で質問をするとその都度先生がわかりやすい説明をしてくれるので、そこからまた前に進めて助かっています。職場の人に教えられるレベルを目指して、自信をつけて入社したいと思います。<br /><br /><span class=\"forInst\">【インストラクターより】</span><br />素直に真面目に取り組んで、スポンジのように吸収していく菱田さんの様子に限りない伸び代を感じます。<br />吸収意欲の高い人こそ必要とされる人材です。頑張ってくださいね。"
	),
	array(
		"6015029246383",
		"T.Sさん（39）",
		"駅近！土日祝・夜ＯＫ！自由予約！",
		"スキルアップのため仕事と両立できる教室を見つけた！",
		"パワーポイントの資格取得",
		"仕事の効率が悪いことには気づいていました。急がば回れでワードやエクセルをきちんと習った方がよいと思いつつ、時間的に難しいとあきらめていたんです。が、「駅近！土日祝・夜ＯＫ！自由予約！」という条件をクリアした通いやすい教室に出会いました。的確に指導し、一緒に喜んでくれる先生方のおかげで今ではワード・エクセルの資格も取得し、自信をもって仕事をしています。<br /><br /><span class=\"forInst\">【インストラクターより】</span><br />加速度的にスキルをアップされているT.Sさん。当初の目的であるお仕事の効率アップにつながっているようで何よりです。継続は力なり！ですね。"
	)
);
?>