<?php
$id = "6015029";

$ary = array(
	array(
		"601502911772",
		"本村 和男さん（63）",
		"知識の幅が広がっていきます",
		"市販の本での学習に行き詰っていた",
		"ワードの機能をもっと知って使いこなしたい",
		"本を読んでも解らなかったことが理解できるようになり、さらにこんなこともできるんだと、かなりパソコンが身近な存在になってきました。ワードだけでなく、iPadやWindows10も学習していますが、まだ知らないことがありそうなので、これからも教室に通って知識を得たいと思っています。<br /><br /><span class=\"forInst\">【インストラクターより】</span><br />いつも優しいたたずまいの本村さん。<br />教室イベントなどにもご協力いただき、感謝しています。ワードも資格取得まで達成されましたね。ますます知識の幅を広げていってください。"
	),
	array(
		"601502911871",
		"西本 果代さん（24）",
		"書類作成がスムーズにできます",
		"仕事で役立つワードやエクセルのスキルアップをしたい",
		"MOS等パソコン資格の取得",
		"受講の度に知らなかった便利な機能の知識が増えていきました。書類作成時にわからない機能をいちいちネットで調べていた時間が省けて、スムーズに作成できるようになったのがとても嬉しいです。<br />初歩的なことから難しい操作まで、分からないところはインストラクターの先生がすぐに丁寧に説明・解説してくださるのでとても学びやすいです。<br /><br /><span class=\"forInst\">【インストラクターより】</span><br />爽やかな笑顔でコツコツ学習されている西本さん。<br />その様子は見ていて微笑ましく、メキメキ力をつけてこられましたね。学ぶ姿勢が確立されているので、この調子で資格も取得しましょう。"
	),
	array(
		"601502911386",
		"藤井 久美子さん（56）",
		"年齢関係なく、自分のペースでコツコツと",
		"仕事で写真の編集・印刷に四苦八苦していた",
		"タッチタイピング習得し、さらなるスキルアップを",
		"文字入力することは好きだけど、パソコンを使う仕事なんて無理と諦めていました。それでもコツコツと学習をしていくうちに、いつの間にかできるという実感が持てるようになりました。母の介護がきっかけで転職し、今ではパソコン中心の仕事についています。先生方にいつも感謝しています。<br /><br /><span class=\"forInst\">【インストラクターより】</span><br />明るくて優しくて元気いっぱいの藤井さん。<br />お忙しい中本当にコツコツと頑張られ、パソコン検定もMOSも取得されましたね。いつもパワーをいただいています。"
	),
	array(
		"601502911829",
		"井上 結華さん（22）",
		"自分を変えることができた",
		"社会に出るきっかけを作りたい",
		"MOSワード合格したので、次はMOSエクセル！",
		"家で引きこもりがちだった私が教室に通うようになり、外に出れるようになったことが一番です。そして、パソコンも今までは表面的な操作しかできなかったのが、いろんな機能を使いこなせるようになりました。<br />教室の先生方は私が困ったり、行き詰った時も優しくサポートしてくれますし、皆面白くて笑いが飛び交っているため、明るい気持ちでここまで通い続けて来られました。<br /><br /><span class=\"forInst\">【インストラクターより】</span><br />教室では明るいお嬢さんの井上さん。<br />一方で悩みも打ち明けてくださり、もうわが娘のような存在です。自分の可能性を信じてますます頑張ってくださいね。"
	),
	array(
		"601502911732",
		"那須 賢三さん（84）",
		"タブレットもパソコンもスマホも！",
		"ITの世界が知りたかった",
		"いろんなアプリを使ってみたい",
		"タブレットを使いこなすため通い始めましたが、その後パソコンもiPhoneも購入して学習しています。今では、子供や孫とインターネットの話などできるようになりました。今春からはMOSワードの資格講座に挑戦しています。<br /><br /><span class=\"forInst\">【インストラクターより】</span><br />iPad生第1号の那須さん。<br />何にでも興味を持ってＩＴの幅を広げてこられましたね。ウィスキーと猫がお好きで、イベントにも積極的に参加くださりありがとうございます。"
	),
	array(
		"601502911766",
		"菱沼 昭子さん（72）",
		"やりたいことを全部してみよう",
		"70歳前にやりたいことの一つ",
		"息子に頼らず何でもこなせるように",
		"70歳を前にして悔いのないようにやりたいことを全部やろうと考え、パソコンに挑戦しました。ボランティアで会計の役をしていたので、会計報告をエクセルで作成したり、連絡網や会員名簿等をワードで作れるようになって本当に良かったと思っています。<br /><br /><span class=\"forInst\">【インストラクターより】</span><br />活動的でバイタリティあふれる菱沼さん。<br />オープンにお話しくださり、なんでも果敢に挑戦される姿は周りの人を元気にしてくれますね。教室にはなくてはならない存在です。"
	),
	array(
		"601502911613",
		"小尾 もと子さん（34）",
		"資格取得で自信が持てました",
		"転職のための資格取得",
		"サーティファイ2級合格",
		"パソコン検定、MOS、サーティファイといろんな資格を次々に取得でき、少し自信が持てるようになりました。まだ転職はしていないのですが、パソコンのおかげで生活は豊かになったと感じます。パソコンだけでなくiPadも使いこなして、ますますいろんなことに挑戦し続けたいと思っています。<br /><br /><span class=\"forInst\">【インストラクターより】</span><br />淡々と学習を進め、次々と資格を取得されている小尾さん。<br />これだけ資格を持っているのはすごいことです。自信をもって次のステージに進んでくださいね。"
	),
	array(
		"601502911751",
		"明神 日出子さん（67）",
		"パソコンを使える喜び",
		"パソコンは必須、習うしかない",
		"生活の中でのインターネットの便利さを追求したい",
		"私の周りでは仕事でもいろんな活動でもパソコンが必須で、習うしかないと始めました。自治会の当番にあたった時、お知らせ等をパソコンで作成できたのは嬉しかったです。仕事での資料や名簿作りは綺麗にできるようになりましたが、インターネットの利用はまだ不安です。これからは買物・SNS等が使いこなせるようになるまで頑張ります。<br /><br /><span class=\"forInst\">【インストラクターより】</span><br />穏やかなお人柄が滲み出ている明神さん。<br />いろんな活動もされていてパソコンを使いこなされているのは嬉しいかぎりです。これからもご相談に乗らせてくださいね。"
	),
	array(
		"601502911874",
		"鎌田 徹さん（56）",
		"時間を有効利用しています",
		"書類作成が目的",
		"ワードの習得",
		"自治会の役員をしていて書類作成できるようにと通い始めました。仕事と介護であまり時間がとれないのですが、自由予約のためうまく空いた時間に受講しています。書類作成のみならず、調べたいことがあればネット検索できるようにもなりました。<br /><br /><span class=\"forInst\">【インストラクターより】</span><br />ご自分のポリシーをきちんとお持ちの鎌田さん。<br />じっくり学習して習得されていくタイプとお見受けしています。お忙しいとは思いますが、時間を作って続けてくださいね。"
	),
	array(
		"601502911285",
		"永野 正子さん（80）",
		"スティーブ・ジョブズに魅せられて",
		"甥がアメリカの会社に転勤したこと",
		"メールで写真を送るため、友達にパソコンを始めてもらう",
		"遠いアメリカから電話よりもはやくメールが送信されることを知り、私もパソコンを習ってみようとそっと教室を覗きに行ったのが6年前のことです。今では写真をパソコンでいろいろ加工することが日々の楽しみの一つです。<br />故スティーブ・ジョブズさんの「テキサスのおばあさんにもパソコンを使いこなしてほしい」の言葉にいつも励まされています。<br /><br /><span class=\"forInst\">【インストラクターより】</span><br />納得するまできちんと学習される永野さん。<br />周りの人にも細かい気配りをしてくださいます。短歌も写真もとてもセンスがあふれていて素敵ですね。これからもよろしくお願いします。"
	),
	array(
		"601502911066",
		"住谷 栄美子さん（78）",
		"長続きしています",
		"老化防止のため",
		"80歳まで続けること",
		"お買い物の行き帰りに受講できるので長続きすると思って始めたのが8年前。年賀状コンテストで2回賞をいただき、それは大変励みになりました。できないこと、わからないことがたくさんありますが、いつも先生方の笑顔に励まされ、投げ出すことなく続けてきました。現状維持でいましばらく頑張ろうと思います。<br /><br /><span class=\"forInst\">【インストラクターより】</span><br />いつもお洒落でにこやかな住谷さん。服装も素敵でセンスの良さがパソコンの作品にもあらわれていると思います。末永くお付き合いをお願いしますね。"
	),
	array(
		"voice_05",
		"田舞 冨貴夫さん",
		"いろんな作品を作れることに喜びを感じます",
		"枯れた頭の体操をしたくて",
		"Ｐ検合格",
		"定年退職後、入会した当初はローマ字・英語も読めなくて不安もありましたが、吹田教室の先生方の熱意のあるご指導を受けて、今ではブログ、カレンダー、年賀状等の作品を作れる喜びが出来ました～＼(^o^)／<br />私にとってパソコンは、枯れた脳の活性化のための頭の体操です。パソコンの楽しさを与えて下さった吹田教室の先生方には、心より感謝しております～＼(^o^)／<br /><br /><span class=\"forInst\">【インストラクターより】</span><br />いつも教室やインストラクターのことを考えてくださる田舞さん。<br />毎月、自作の素敵なカレンダーを届けてくださり、ありがとうございます。"
	)
);
?>