<?php
$id = "6015125";

$ary = array(
	array(
		"601512500020",
		"渕上 良子さん",
		"パソコンが生活の一部になった",
		"以前よりパソコン教室に通いたかった",
		"資格取得とタイピングの上達",
		"パソコン市民講座の授業内容は初心者にもすごくわかりやすい内容だと思います。少しずつですが様々なことを確認しながら覚え、パソコン教室へ通うのが楽しくなっています。ワードで文書作成、インターネットの使いこなし、毎日のプレミア倶楽部へログインしてパソコンが生活の一部になっています。"
	),
	array(
		"601512500045",
		"西川 晶子さん",
		"パソコン市民講座を選んで良かった",
		"エクセルを使いこなして仕事の幅を広げたい",
		"エクセル・ワードの使いこなしとブラインドタッチでのタイピング",
		"私が通学しやすいようにサポートして頂け親身になって対応して頂き、ちょっとだけエクセルの操作にも自信を持つことができました。今は本当にパソコン市民講座を選んでよかったと思います。先生方の優しい対応、接遇の良さで、忙しい毎日でもなんとか支えて頂き、教室へ通うことができてきます。"
	),
	array(
		"601512500072",
		"吉田 周矢さん",
		"タイピングも上達",
		"タイピングのスピードアップとパソコン操作の自信をつけるため",
		"エクセルを使えるようになること",
		"パソコン市民講座の授業はとてもわかりやすく、先生たちが支えてくれるので安心です。エクセルの操作も早くなり、タイピングでも1級ずつ上がっているのでもっと色々なことに挑戦したいです。"
	),
	array(
		"601512500081",
		"林田 直美さん",
		"仕事に役立てたい",
		"パソコンの機能を知りたいと思って始めました",
		"ワードで仕事に役立つ文書などを作成すること",
		"持っているパソコンの機能を知りたいと思って入会。目標はワードでチラシやご案内の文書を作成し、仕事に役立てることです。これまで作成した作品の中で一番のお気に入りはオリジナルカラーののし紙です。仕事も忙しいけれども頑張っています。今後はパソコンだけでなく、iPadやiPhoneもマスターしたいです。"
	)

);
?>