<?php
require_once("config.php");
require_once("../lib/config.php");
include_once("../lib/header.php");
$ary = array(
	array(
		"横井 先生",
		"パソコン全般",
		"バイクでツーリング",
		"パソコンを購入したのは良いけれど、使い方がよく分からない、何ができるのか分からない…<br />結局、あまり使わずそのままになっていませんか。<br />パソコンでできることは無限大です。文書作成、表計算など仕事にまつわるものから、音楽の取り込み、写真加工など趣味に至るまで幅広く扱うことができます。<br />パソコン大好きなインストラクターが、パソコンの有効活用をご提案させていただきます。<br />できたばかりの綺麗な教室でパソコンをしっかり学び、道具として使いこなしていきましょう！<br />プライムツリー赤池の３Fでお待ちしています。お気軽にお越しくださいませ。"
	),
	array(
		"瀧 先生",
		"タイピング・チャット",
		"ゲーム",
		"お仕事でパソコン作業をしている時、「うわぁ・・・・めんどー」とか、「この作業、いつ終わるのだろう・・・」なんて思ったことはありますか？<br />入力の作業って、ホント時間がかかりますよねぇ。ましてや、白紙から資料を作るなんて、ど～したらいいのぉ！！！（泣）<br />誰かに手伝ってもらうことも有効な手段だと思います。<br />ですが、ここは！！ご自身で、効率よく作業をしてみませんか？<br />パソコンって１つの結果に対して道のりがいくつもあります。どれがご自身の使いやすい方法なのか、見つけてみるのもよいことだと思います。<br />教室では無料体験会をいつでも受付中です。気になる方は、ぜひお問合せください！！",
	),
	array(
		"中田 先生",
		"Word・Excel・インターネット検索",
		"旅行・歴史の勉強・ウォーキング",
		"以前仕事でパソコンを使っていてできているつもりでした。しかし、しっかり学び直すとほんの一部の機能しか理解して使っていなかったことに気付きました。今では事務仕事でパソコン操作は必須です。パソコン操作をしっかり習得すれば、仕事の効率は向上します。学びに年齢は関係ありません。学びたいと思った時が、最適な時です。<br />全く操作が分からない方から、仕事で使っているけど分からない事が多い方、資格を取得して再就職を考えている方、大学の授業でパソコンが使えなく困っている方、お子さんに今からパソコンに慣れさせたいと思っている方、どんな悩みの方でもご相談にのります。<br />ぜひ、赤池教室までご連絡ください。",
	),
	array(
		"岸本 先生",
		"インターネット、エクセル、プログラミング",
		"読書、映画鑑賞",
		"パソコンを活用することで広がる世界は無限大です！<br />何か新しいことをはじめてみたい方、パソコンを学んでみて下さい。パソコンスキルを身に付けることは、これからの社会で必要不可欠です。必ず役立つのはもちろん、新しいことを学ぶのはとても楽しいものです。<br />ぜひ一度、体験にいらして下さい。教室には子供からシニアの方まで、様々な世代の方が学んでいらっしゃいます。<br />一生モノのスキルを身に付けるチャンスです！一緒に頑張りましょう。",
	)
);
?>
					<h1><?=$room[$id][name]?>教室インストラクターのご紹介</h1>
					<p><img src="/images/inst_05.png" width="632" height="93" alt="「できない」悩みが「楽しくできる！」喜びの笑顔に変わる。私たちが熱い想いといっぱいの笑顔で、必ずできるようにフォローします！" /></p>
					<p class="mB30"><img src="/<?=$room[$id][dir]?>/images/inst_06.jpg" alt="インストラクターの写真" /></p>
					<h2 class="mB20">インストラクターからのメッセージ</h2>
					
					<div class="i-pr clearfix mB50"> 
						<div class="section-lv2 moz2 clearfix"> 
							<p style="border:1px solid #cccccc; padding:20px;" class="mB30"> 
								パソコン市民講座　プライムツリー赤池教室のホームページへようこそ！<br /><br />■当教室は、初心者のためのパソコン教室です。<br />・パソコンをお持ちでない、購入されたばかりなど、これからパソコンをはじめたい初心者の方<br />・ワード、エクセル、パワーポイントの使いこなし、パソコン検定の資格取得等、仕事にパソコンを活かしたい方<br />・インターネット、メール、ブログなど、趣味の世界や交流の輪を広げたい方<br />もし、この中のどれか1つでも当てはまるものがあれば、まずは無料体験をおすすめします。<br />無料体験は随時行なっています。ご連絡なしの来校も大歓迎ですよ！！<br /><br />■「シニア特別クラス」開講で、ご年配の方も安心のパソコン教室です。<br />パソコン市民講座は、初心者の方だけでなく60歳以上のシニアの方も多く通われているアットホームなパソコン教室です。<br />特に、ご年配の方でもしっかり着実にパソコンスキルを身に付けていただける「シニア特別クラス」の開講など、授業についていけるかな？と不安のある方でも、安心して受講していただけます。<br />この秋に新規開講のため、みんなが新入生です。同じような目的の方々がたくさんいらっしゃいます。<br />当教室で、仲間作りもかねてパソコンを通じた新しい世界を拡げてみませんか？<br /><br />■インストラクターの先生も大募集！<br />当教室では、パソコンインストラクターの先生も大募集しています。<br />「教える」という喜びとやりがいあふれる仕事をしてみませんか？<br /><br />まずは、お気軽にお問い合わせください。<br />インストラクター一同、皆様からのお電話、ご来校を心よりお待ち申し上げております。 
							</p> 
						</div><!-- /.section-lv2 --> 
						<div class="section-lv2 moz2 clearfix">
<?php
foreach( $ary as $key => $value  ) {
?>
							<h3 class="blue"><?=$value[00]?></h3>
							<div class="section-lv3 clearfix mB30">
								<dl class="clearfix mB10">
									<dt class="box-a">好きな分野</dt>
									<dd class="box-b"><?=$value[01]?></dd>
								</dl>
								<dl class="clearfix mB20">
									<dt class="box-a">趣味</dt>
									<dd class="box-b"><?=$value[02]?></dd>
								</dl>
								<p><?=$value[03]?></p>
								<div class="back-top"><a class="moz2" href="#header">ページトップへ</a></div>
							</div><!-- /.section-lv3 -->
<?php
}
?>
						</div><!-- /.section-lv2 -->
					</div><!-- /.i-pr --> 

				</div><!-- /.block -->
				</div><!-- /#kasou -->
<?php
include_once("../lib/footer.php");
?>