<?php
$id = "6015061";

$ary = array(
	array(
		"6015061513137",
		"砂川 響さん（12）",
		"間違った覚え方をせず安心！",
		"将来クリエイターになるための準備として",
		"タイピングの速度をとにかく速く",
		"授業のときは先生に支持されるだけでなく先生も自分と同じ事をやってくれるので、間違った覚え方をせずに安心。<br /><br /><span class=\"option\">【インストラクターより】</span><br />とても真面目に取り組んでいらっしゃいます。<br />タイピングも頑張ってくれています。目標の為に、しっかり学ぼうという意識がとても強いと思います。"
	),
	array(
		"6015061512365",
		"中川 健心さん（15）",
		"パソコンに触れる機会が増えました。",
		"パソコンを購入したので",
		"パソコンの知識を増やす",
		"僕は、パソコン市民講座に通うようになって、パソコンに対する興味が以前より大きくなり、パソコンに触れる機会が増えたように思います。<br /><br /><span class=\"option\">【インストラクターより】</span><br />基礎講座から、とても真剣に学んでいらっしゃいます。もともと興味があったところに、いろんな知識が得られて、どんどん吸収しようと頑張っていらっしゃるように思います。"
	),
	array(
		"6015061510407",
		"真弓 貴久子さん（43）",
		"資格取得できました！",
		"仕事でエクセル・ワードを効率的に使いたい",
		"サーティファイExcel3級取得",
		"会社でExcelを使用していますが、全ての機能を把握しておらず、自己学習で身に付けているスキルを一度見直して、MOSの取得を目指し、スキルアップしたいと思い、こちらの教室に通い始めました。講師の方からも理解できていない所などは、丁寧に説明して頂き、常に不明な点をクリアする事で、ExcelのMOS取得をする事が出来ました。<br />今後も事務作業を効率的に行うために、より実務的にExcel・Wordを使えるように学習していきたいと思います。<br /><br /><span class=\"option\">【インストラクターより】</span><br />入会時から、スキルは高かったのですが基本から学びなおすことで確実に技術が身についたと思います。MOS取得後は、実践的に使えるようにサーティファイExcel取得を目指して学習されています。"
	),
	array(
		"6015061502954",
		"島口 誠さん（43）",
		"どんどんステップUPしたいです。",
		"仕事の業務上、必要になったため",
		"サーティファイExcel2級取得",
		"仕事以外の事でもパソコン対応が出来るようになり、「これが出来るなら次は・・・」と意欲が増しています。<br />自分のペースで進めていけているので、今後もどんどんステップＵＰしたいです。<br /><br /><span class=\"option\">【インストラクターより】</span><br />お仕事をしながら資格取得を目指され、4月に目標達成されました。合格したことでさらに上を目指す気持ちになったとのこと。何度も繰り返し復習しながらスキルアップされています。"
	),
	array(
		"6015061510485",
		"本田 海さん（18）",
		"大学進学を機に！",
		"大学で使うと思ったから",
		"タイピング上達<br />ワード・エクセルをマスター",
		"自分自身あまりパソコンを使う機会がなかったので、大学進学を機に学びたいと思いました。<br />しかし、何をどうすればよいのかわかりませんでした。<br />教室に通うことによって、パソコンを１から丁寧に学ぶことが出来る様になって、とても嬉しいです。<br />これから、ワードやエクセルを使いこなせるように頑張りたいです。<br /><br /><span class=\"option\">【インストラクターより】</span><br />とても真剣に取り組んでおられ、学ぼうという意欲が感じられます。<br />理解も早く、復習も丁寧にされるので、定着に繋がっているのだと思います。<br />今後も高みを目指していただけるように、ご提案していきたいです。"
	),
	array(
		"6015061508195",
		"橋本 美三さん（8）",
		"色々作れる！",
		"父の勧めで",
		"色々なソフトを使って色んなものを作りたい",
		"「かんたんクラフトこうざ」でナプキンペーパーがつくれるようになった。<br /><br /><span class=\"option\">【インストラクターより】</span><br />お兄ちゃんと一緒に来校し、いつも楽しそうに受講してくれています。<br />色んなことに興味を持っていて、作成作業がとても上手です。<br />今後も楽しんでいただけるようにコース提案していきたいです。"
	),
	array(
		"6015061508194",
		"橋本 零さん（12）",
		"タイピング昇段目指して",
		"父の勧めで",
		"タッチタイピングが出来るようになりたい",
		"以前よりパソコンを自由に使えるようになりました。<br />タイピングも2倍くらい早くなりました。<br />５段目指して頑張ります。<br /><br /><span class=\"option\">【インストラクターより】</span><br />妹さんと仲良く来校してくれています。<br />現在はエクセルコースを受講中で理解力も早いです。<br />目標にしておられるタイピングも熱心に練習されているので上達がとても速いと感じます。<br />やりたいことを聞きながら、一緒に頑張っていきたいです。"
	),
	array(
		"6015061109734",
		"栗本 浩司さん（57）",
		"年賀状とカレンダーが作成できるようになりました",
		"年賀状とカレンダーを作りたかった",
		"イベントで習った事を自宅で出来る様になることです",
		"パソコンで年賀状とカレンダーが作成できるようになりました。<br />人によって違うと思いますが、先生方は教え方が上手で、癒されます。<br /><br /><span class=\"option\">【インストラクターより】</span><br />習ったことをしっかり復習・実践しようとする意欲が素晴らしいです。<br />熱心に受講されている姿も印象的です。"
	),
	array(
		"6015061442133",
		"澤田 嘉治さん（71）",
		"資格取得も出来ました！",
		"会社員時代には簡単な文書作成しか出来ず、色々なことに挑戦してみたいと思った",
		"のんびりパソコンを楽しみたい",
		"ワード・エクセル・パワーポイントと基本的な講座を受講し、資格取得にも挑戦し、先生方に励まされながら何とか合格することが出来ました。<br />病院の「患者の会」の事務局を担当していたため、毎月の機関誌作成に大いに役立ちました。<br />カレンダー、年賀状、アルバム作成等、色々なイベントにも楽しく参加しています。<br />ボケ防止には、頭を使い手を動かすことが大事だと言われているので、これからも続けていきたいと思っています。<br /><br /><span class=\"option\">【インストラクターより】</span><br />イベントにも日時調整が出来るときには必ず参加してくださり、本当にパソコンを楽しんでおられると感じます。<br />学んだことの復習もしっかりされていて、そんな頑張りが資格取得に繋がったのだと思います。<br />今後も楽しんでいただけるような提案をしていきたいと思います。"
	),
	array(
		"6015061475582",
		"滝 明子さん（83）",
		"脳トレです",
		"新しいパソコンを購入したので",
		"学んだことの復習",
		"以前に習っていた教室が移転し困っていました。今は、この教室が近くにあって助かっています。<br />私のように年を取った者には脳トレのようなものです。外に出られなくなったら、ゲームで楽しみたいと思っています。<br />パソコンをしていると時間がすぐ経ちます。<br /><br /><span class=\"option\">【インストラクターより】</span><br />年齢を感じさせないほど熱心に受講されています。<br />復習もご自身が納得いくまで繰り返しされていて、頭が下がる思いです。"
	),
	array(
		"6015061481418",
		"吉川 幸子さん（63）",
		"試験合格！仕事にも活きています",
		"旅行で撮った写真をパソコンに取り込みたい",
		"写真の整理ができるようになりたい",
		"最初は写真を取り込み、CDに保存できれば良いと思っていたのですが、写真に関していろんなことが出来るようになると、ブログにもアップするようになりました。<br />写真を撮ることの興味も以前より増し、楽しくなっています。<br />また、先生の勧めもあり、仕事に活かせるかなと思い始めたワードやエクセルも役立っています。<br />研修部門への異動があり、パワーポイントも習ったことで活きていると思います。<br />そして、試験を受け合格したことで自信にもなりました。<br />先生方のおかげで楽しく仕事も続けられています。<br />ありがとうございます。<br /><br /><span class=\"option\">【インストラクターより】</span><br />学んだことを、これに活用できるのではないか？と常に考えながら受講されているように感じます。<br />不明点もその場で質問・解決されますし、身につくスピードも早いと感じます。<br />会員専用サイトではブログを活用していただき、ブログマスターも受賞されています。"
	),
	array(
		"6015061484103",
		"辻 良美さん（68）",
		"目的に合わせて、ゆっくりとしたペースで学習",
		"年賀状をつくりたい",
		"旅行に関する様々なこと",
		"以前、勤務のバスの中で、パソコン教室の会話を耳にして、それもシニアの方でしたので、私にもできるかしらと思い、パソコン市民講座の体験授業を受けて習いたくなりました。<br />通ってみて、目的に合わせて、ゆっくりとしたペースで指導していただき、今ではタブレットやスマホなど、少しずつですが色々なことが出来る様になりました。<br />疑問や知りたいことの検索は、とても助かります。<br />これからも続けて便利に使いこなせるようになりたいと思っています。<br /><br /><span class=\"option\">【インストラクターより】</span><br />いろんなことに興味を持たれているので、学んでみたいというお気持ちに繋がり、また実践力もお持ちなので幅広く身に着けてくださってるのだと思います。<br />一つ一つ目標をクリアして下さっていますので、新たな目標達成に向けてアドバイスが出来ればと思います。"
	),
	array(
		"6015061405101",
		"中川 宣子さん（54）",
		"便利さと奥深さがおもしろい",
		"エクセルの習得",
		"ワードとタッチタイピングの習得",
		"最初、独学でエクセルの習得を目指していましたが、さっぱりわからず、教室に通うことにしました。<br />講座が進んでいくうちに、その便利さと奥深さがおもしろくなり、さらに興味が出てきました。<br />勉強した証にとMOS試験を受験しました。テキストを何度も繰り返すことで理解が増してきました。<br />途中、忙しさ等に負けてくじけそうでしたが、優しい教室の先生方のご指導と励ましで合格することが出来ました。（ありがとうございました！）<br />次はワードの習得を頑張ります。<br /><br /><span class=\"option\">【インストラクターより】</span><br />お仕事など、予定の厳しい中、調整しながら通ってくださり、資格取得まで頑張ってくださいました。<br />時間をかけて復習をされることで、しっかり身についたのだなと思います。"
	)
);
?>