<?php
$id = "6015061";

$ary = array(
	array(
		"60150611493",
		"関本 光子さん（81）",
		"生活に張りが出たように思います。",
		"息子さんにもらったiPadを使えるようになりたいため",
		"ゲームが楽しめるようになる",
		"市民講座に通うようになって、生活に張りが出たように思います。家に居ても少し時間があるとタブレットを開いたりして楽しんでいます。わからないことは多くありますが、出来たときはとても嬉しいです。何よりも皆さんとのふれあいとか、先生の優しく教えてくださることとか、励みになります。<br /><br /><span class=\"option\">インストラクターより</span><br />ご自身が理解できるまで繰り返し学ばれます。ご自宅でもプレミアサイトを活用して、復習もされています。少しずつiPadを楽しんでくださっているようで私たちも嬉しく思います。"
	),
	array(
		"60150611461",
		"正木 瑛さん（25）",
		"試験に合格！ますます楽しくなってきました。",
		"親に紹介されたため",
		"タイピングコンテストで昇段",
		"WordやExcelを深く知ることができ、今まで以上にパソコンを使いこなせるようになったので、普段使う際も楽しく使うことが出来るようになりました。<br />最近では、WordのMOS試験に合格し、ますます楽しくなってきました。<br /><br /><span class=\"option\">インストラクターより</span><br />とても真剣に取り組まれていて、予習・復習もされています。今は、イベントなどにも参加され、パソコンやタブレットなどでできることを幅広く学んでいらっしゃいます。"
	),
	array(
		"60150611402",
		"山口 正夫さん（61）",
		"スキルが上がったことが自信につながります。",
		"再雇用のため",
		"ワード・エクセルを使いこなせるようになる",
		"PC教室に通う前は、パソコンはもちろんPC用語もわかりませんでした。現在は、タイピングコンテスト2級になり、文書作成も出来るようになり、会社側へのアピールも出来るようになりました。エクセルを使って出来ることも増えました。スキルが上がったことが自分自身の勇気になりますが、もっと高度なワード・エクセルが出来るようになりたいです。<br /><br /><span class=\"option\">インストラクターより</span><br />知りたいことが沢山あるようで、受講の時には毎回質問をされるくらい積極的です。出来ることが増え、少しでも自信につながり、お仕事にもつながるといいなと思います。"
	),
	array(
		"60150611517",
		"岩橋 直美さん（65）",
		"基礎から学ぶことの大切さを知りました。",
		"パソコンが変わり、使い方と簡単な文書が作れるようになりたいため",
		"エクセルをしっかり習得したい",
		"最初は、自分が思っているところだけ、教えてもらえばいいという気持ちだったのですが、ちゃんと基礎から学ぶという事の大切さを思い知りました。タイピングにしても、絶対無理だと思っていたのですが、毎日繰り返し練習することで始めに比べれば大分出来るようになり、あきらめてはだめだと実感しています。老後の楽しみになるようにと思っています。<br /><br /><span class=\"option\">インストラクターより</span><br />学んだことを必ず復習されます。新しい発見を楽しんでいらっしゃるように見えます。受講の後に、オリジナルでいろんなものを作成され、見せていただくのが楽しみです。"
	),
	array(
		"60150611404",
		"西村 実さん（65）",
		"パソコンの事がわかるようになり、感動です。",
		"会社でパソコンが使いこなせなかったから",
		"日常生活にアウトプットしていきたい",
		"教室に通うまでは本当に初心者で、パソコンのパの字もわからない状態でした。毎週講座に通うようになり、少しずつですが、パソコンの機能や用語などわかるようになり、感動です。年賀状やカレンダー・簡単な手紙など作成できることに喜びを感じています。パソコンは奥が深いので、頑張って学んでいきたいです。<br /><br /><span class=\"option\">インストラクターより</span><br />ご自宅でも復習をされ、とてもパソコンを楽しんでいらっしゃるようです。イベントにも積極的に参加され、出来ることが増えて、楽しみが増えていると思います。"
	),
	array(
		"60150611396",
		"寺町 和雄さん（75）",
		"新しい事を習得できてうれしく感じています。",
		"パソコンをプレゼントされ、使えるようになりたいため",
		"パソコンを使って、生活を少しでもエンジョイしたい。",
		"教室で新しい事を少しずつ習得していく喜びを感じています。<br />高齢の為覚えが悪いのですが、わからない時はすぐインストラクターの先生にお尋ねします。すると、私のレベルに合わせて、丁寧に教えて下さるのでよく理解できます。<br />講座は、一段、一段ステップを踏んで進められるので理解しやすいです。また、毎回初めの時間に前回の復習をしてくれるので理解の助けになり有難いです。<br /><br /><span class=\"option\">インストラクターより</span><br />熱心に受講され、出来るだけ自分の力で完成させようと努力されています。わからない所は、質問され、次に活かせるようにされています。ゆっくりでも、確実にできる事が増えていると思います。"
	),
	array(
		"60150611308",
		"古田 ゆかりさん（62）",
		"奥が深く、どんどん面白くなっています。",
		"パソコンの技能を高めたいため",
		"iPadをマスターする",
		"パソコン市民講座に通い始めて3年程たちます。<br />良く続いていると思います。始めは、ワードやエクセルをもう少しよく知って使えるようになりたいと思っていました。<br />そのうち、パワーポイントを習い、P検を受験、MOSを受験と進めてきました。「1つが終わると次にやりたい事ができる。」そんな風に進めてきました。今学んでいるiPadもやっているうちにどんどんおもしろくなってきています。奥が深いです。だから、次にやりたい事が出てくるのを楽しみにしています。<br /><br /><span class=\"option\">インストラクターより</span><br />入会当初の目標を達成されてなお、次の目標を立てて頑張っていらっしゃいます。学んだ事を活用され、もっと楽しくを目標にされています。iPadも新講座が増えましたので、どんどん学んでいただきたいです。"
	),
	array(
		"60150611442",
		"仲井 雅子さん（74）",
		"パソコンに向かう時間を増やしたいです。",
		"年賀状作成が出来るようになりたいため",
		"インターネットでの検索（地図や路線など）",
		"パソコンの事でわからなかった事が、色々ありましたが、少しずつ理解できるようになってきました。<br />個別の授業なので、分かりやすく教えて頂けて本当に良かったです。<br />奥が深すぎてまだまだ利用しきれていませんが、もっとパソコンに向かう時間を増やさねばと思っている昨今です。<br /><br /><span class=\"option\">インストラクターより</span><br />ゆっくりですが、一つずつしっかり学ばれています。復習の時間は出来るだけ自分の力で操作する事を心掛けていらっしゃいます。少しずつ使える事が増えてきて、楽しくなってきているのではないかと思います。"
	),
	array(
		"60150611831",
		"山内 美歩理さん（25）",
		"学んだことが、会社の業務に役立っています",
		"仕事で使えるようになりたかったので",
		"パソコン検定準2級合格",
		"こちらで学んだことは、すごく会社の業務に役立っています。<br />授業ペースもゆっくりなので、自分のペースで勉強できる所が私に合っているのだと思います。<br />この教室に来なければ、一生使うことがなかったであろうボタンがたくさんあります。<br />今は、パソコン検定準2級を目指して授業を頑張っています。<br /><br /><span class=\"option\">インストラクターより</span><br />お仕事場で活用できるように、できるだけ具体的な例を設けて説明を入れています。不明点はすぐに質問され払拭されているので、理解も早いです。<br />入会されてから、いくつもの目標を達成されてきました。<br />今の目標も達成に向けて頑張っておられるので、私たちも全力でサポート応援していきます。"
	),
	array(
		"60150611337",
		"太田 純子さん（63）",
		"時間が経つのが早いです!!",
		"Windows8に買い替えたため",
		"パソコン検定4級合格<br />エクセルをできるようになること",
		"キーボードのホームポジションを学び、下を見ないで入力ができるようになりました。分からない所があった時も、先生方に解りやすく教えていただきました。いろんなことができるパソコンを使っていると、時間の経つのが早くて楽しいです。<br /><br /><span class=\"option\">インストラクターより</span><br />少しずつ確実に前へ進んでいらっしゃいます。パソコンもしっかり復習しながら受講されていますし、ご自身のiPadも活用されています。すべての授業で楽しそうに受講されており、特に集合レッスンは欠かさずご参加いただき、「楽しく学ぶ」を実践されています。"
	),
	array(
		"60150611412",
		"田中 美紀さん（54）",
		"もっと早くに勉強しておけば…",
		"iPadの正しくて楽しい使い方を学びたかったから",
		"年賀状の作成と住所録の整理ができるようになりたいです",
		"「詳しくはwebで…」と聞くたびに、『あ～関係ないわっ』と思うくらいに、パソコンのことは何も知らないままでした。<br />前まで問い合わせをしていた事柄も、今ではインターネットで時間に関係なく調べることができます。急な予定の変更も知ることができてとても助かります。ネット割引などのお得な情報も活用しています。なぜもっと早くに勉強しなかったのだろうと思います。<br /><br /><span class=\"option\">インストラクターより</span><br />iPadを学ぶためにご入会されてから、パソコンのことも知りたいと、今では両方使いこなしておられます。学ばれたことを吸収されるのが早く、ご自宅での活用に繋がっているのだと思います。この調子で、もっとできることを増やしていただきたいと思います。"
	)
);
?>