<?php
$id = "6015061";

$ary = array(
	array(
		"6015061478136",
		"潟端 朱美さん（57）",
		"繰り返し学習で試験合格！！",
		"職場での事務処理能力の向上のため",
		"写真の整理やレイアウト、写真を使った作品作り",
		"ワードの操作も四苦八苦で家族や職場の人に教えてもらうのも気を遣うので思い切って受講しました。<br />先生方の親切・丁寧・根気強い指導のお陰でワード・エクセルとも何とか職場でもスムーズに作業できるようになりました。<br />サーティファイは実践に役立つ内容でした。<br />教室でしか学習時間をとることができませんでしたが、先生方に苦手部分を見つけてもらって繰り返し学習したので、合格できたと思います。ありがとうございました！<br /><br /><span class=\"option\">【インストラクターより】</span><br />お仕事をしながら資格取得を目指され、7月に目標達成されました。また学んだことをお仕事にもしっかり活用されているようです。<br />現在は写真を活用することを学んでおられますので、楽しみながら学んでいただけるようサポートしていきたいです。"
	),
	array(
		"6015061481418",
		"吉川 幸子さん（63）",
		"試験合格！仕事にも活きています",
		"旅行で撮った写真をパソコンに取り込みたい",
		"写真の整理ができるようになりたい",
		"最初は写真を取り込み、CDに保存できれば良いと思っていたのですが、写真に関していろんなことが出来るようになると、ブログにもアップするようになりました。<br />写真を撮ることの興味も以前より増し、楽しくなっています。<br />また、先生の勧めもあり、仕事に活かせるかなと思い始めたワードやエクセルも役立っています。<br />研修部門への異動があり、パワーポイントも習ったことで活きていると思います。<br />そして、試験を受け合格したことで自信にもなりました。<br />先生方のおかげで楽しく仕事も続けられています。<br />ありがとうございます。<br /><br /><span class=\"option\">【インストラクターより】</span><br />学んだことを、これに活用できるのではないか？と常に考えながら受講されているように感じます。<br />不明点もその場で質問・解決されますし、身につくスピードも早いと感じます。<br />会員専用サイトではブログを活用していただき、ブログマスターも受賞されています。"
	),
	array(
		"6015061502954",
		"島口 誠さん（43）",
		"どんどんステップUPしたいです。",
		"仕事の業務上、必要になったため",
		"サーティファイExcel2級取得",
		"仕事以外の事でもパソコン対応が出来るようになり、「これが出来るなら次は・・・」と意欲が増しています。<br />自分のペースで進めていけているので、今後もどんどんステップＵＰしたいです。<br /><br /><span class=\"option\">【インストラクターより】</span><br />お仕事をしながら資格取得を目指され、4月に目標達成されました。合格したことでさらに上を目指す気持ちになったとのこと。何度も繰り返し復習しながらスキルアップされています。"
	),
	array(
		"6015061442133",
		"澤田 嘉治さん（71）",
		"資格取得も出来ました！",
		"会社員時代には簡単な文書作成しか出来ず、色々なことに挑戦してみたいと思った",
		"のんびりパソコンを楽しみたい",
		"ワード・エクセル・パワーポイントと基本的な講座を受講し、資格取得にも挑戦し、先生方に励まされながら何とか合格することが出来ました。<br />病院の「患者の会」の事務局を担当していたため、毎月の機関誌作成に大いに役立ちました。<br />カレンダー、年賀状、アルバム作成等、色々なイベントにも楽しく参加しています。<br />ボケ防止には、頭を使い手を動かすことが大事だと言われているので、これからも続けていきたいと思っています。<br /><br /><span class=\"option\">【インストラクターより】</span><br />イベントにも日時調整が出来るときには必ず参加してくださり、本当にパソコンを楽しんでおられると感じます。<br />学んだことの復習もしっかりされていて、そんな頑張りが資格取得に繋がったのだと思います。<br />今後も楽しんでいただけるような提案をしていきたいと思います。"
	),
	array(
		"6015061513686",
		"吉岡 圭さん（38）",
		"小さな自信と達成感",
		"ワードやエクセルを使いこなせる人を見て、私も出来るようになりたい！！と思ったから",
		"ワードで書類作成",
		"細かな部分の用途など、繰り返し詳しく教えて下さるので、わかりやすいです。<br />2か月前まで何もできなかった私が、写真入りのハガキなど作れるようになり、今はやれば出来るという小さな自信と達成感を持っています。楽しいです。<br /><br /><span class=\"option\">【インストラクターより】</span><br />お仕事をしながら通われていますが、とても熱心です。学んだことをしっかり活用されています。これからももっと楽しんで頂きたいです。"
	),
	array(
		"6015061479383",
		"小泉 まゆみさん（61）",
		"新たな挑戦を！",
		"主人の仕事を手伝うのにパソコンを使用するので通い始めました",
		"色々挑戦したい",
		"最初は六地蔵教室に通っていましたが、教室がなくなり西友山科教室へ。新しい教室は不安もありましたが、六地蔵教室から一緒に来て下さった先生もおられたし、西友山科教室の先生方もいろいろ声をかけて下さり不安はなくなりました。<br />資格も取得できたので、今後も新たにいろいろ挑戦したいです。これからもよろしくお願いします。<br /><br /><span class=\"option\">【インストラクターより】</span><br />遠くなったのにもかかわらず、お仕事もしながらがんばって通って下さっています。しっかり学びながらも時々イベントにも参加され、楽しんで下さっています。<br />これからも楽しみながら学んでいただくために、しっかりサポートしていきたいです。"
	),
	array(
		"6015061511783",
		"中山 和樹さん（42）",
		"苦手意識がなくなりました",
		"パソコンを今の生活に役立てたい",
		"ワード・エクセルの上達",
		"今までパソコンに苦手意識があり避けてきましたが、仕事でも必要な時が増えてきて、基礎から身に付けようと思い、思い切ってパソコン市民講座に受講を決めました。そのおかげで少しずつ上達して今は楽しく受講させてもらっています。<br /><br /><span class=\"option\">【インストラクターより】</span><br />黙々と取り組まれていて、しっかり身に付けていらっしゃいます。お仕事でも活用して頂けるよう、サポートしていきたいです。"
	),
	array(
		"6015061508950",
		"田中 陽子さん（50）",
		"時には教えられるようになりました",
		"パソコンを使って色々な事が出来るようになりたい",
		"エクセルとワードを理解し、キーボードーを見ずにタイピングが出来る",
		"今まで仕事で必要なところは、業務用のソフトで行い、その他は文章や表をわからない所があれば若い同僚に聞きながら作っていました。しかし、自分の立場が上になるにつれ、上司からは私には出来ないパソコンを使った業務を多く求められるようになり、その都度誰かにも聞きにくく、自分自身で出来るようになりたいという思いが強くなってきました。その頃、パソコン市民講座のチラシを目にし、通い始めるようになりました。<br />今では、行事食のメニューやランチョンマットをWordを使って思い通りに作れたり、面倒な計算もExcelを使って簡単に集計できるようになりました。時には、「こうやるんやで」って教えてあげる事もあるんです。パソコン操作を理解する事で、業務にかかる時間が今までよりも短くなり、より多くのことが熟せるようになりました。<br />パソコン市民講座に通って本当に良かったです。ありがとうございます。<br /><br /><span class=\"option\">【インストラクターより】</span><br />通い始めて下さった頃から、真面目に取り組んで下さっています。出来ることが増えて、楽しくなっていらっしゃるのが後ろからみていてもわかります。<br />お仕事にも活用して下さり、少しでも効率よく業務を進めて頂けているようで嬉しく思います。<br />これからもいろんな面でサポートしていきたいです。"
	),
	array(
		"6015061512907",
		"梶山 薫さん（50）",
		"恐怖心がなくなってきました",
		"パソコンに向かう事に対し恐怖心を取り除きたくて入会しました。",
		"ワードの習得・・・難しそうだけど前向きに進める！",
		"今まで使い方がわからないときは、家の者にいちいち聞いていたのが、自分からパソコンを開いて打ち出す姿を息子が笑いながら「だいぶ恐怖心がなくなったみたいやな。あとは、俺を追い抜かすように・・・！！」とあおってました。<br />楽しい日々です。これからもよろしくお願いします。<br /><br /><span class=\"option\">【インストラクターより】</span><br />教室に来られるたびに笑顔でいらっしゃり、私たちもとても楽しい気持ちになります。わからないからこそ、しっかり聞こうという姿勢に頭が下がります。"
	),
	array(
		"6015061513664_513665",
		"藤田 義明さん（55）<br />藤田 裕美子さん（53）",
		"興味深く感じられるようになりました",
		"パソコン操作を人に頼らなくてもできるようにしたい",
		"ワードとエクセルを人並みに使えるようになる！！",
		"夫婦で一心発起し、どうなる事やらと不安な気持ちで通い始めて、早いもので2か月が過ぎました。<br />おかげさまで「パソコン＝苦手」のイメージが「パソコン＝興味深く」感じられるようになってきました。<br />いつも励まして下さり、前向きに頑張ってみようと思えるようなアドバイスを下さる先生方に感謝です。<br />ボチボチですが、これからもどうぞよろしくお願いいたします。<br /><br /><span class=\"option\">【インストラクターより】</span><br />仲の良いご夫婦です。いつも一緒に教室に来て下さり、頑張って下さっています。それぞれのお仕事に活用して頂けるようにサポートできればと思います。"
	),
	array(
		"6015061510714",
		"柴田 富子さん（75）",
		"自由予約が嬉しいです",
		"広告チラシが目に留まったのが受講のきっかけ",
		"ワード知識を深めたい",
		"介護と家事の毎日でしたが、パソコン市民講座の広告チラシが目に留まり、受講したことで日々が変わりました。<br />受講日も個々の都合で予約できるのも、私には嬉しいことでした。<br />笑顔の素敵な優しい先生方のアドバイスを受けながら、今はパソコン知識の習得にがんばっています！<br />時々イベントにも参加しています。<br /><br /><span class=\"option\">【インストラクターより】</span><br />教室だけでなく、ご自宅でもしっかり復習され、熱心に学んでおられます。<br />わからないことをわからないままにされない姿勢がすばらしいと思います。"
	),
	array(
		"6015061506158",
		"桜庭 大蔵さん（74）",
		"文章をよく見て考える力が付く",
		"ワード、エクセルを完璧に覚えたい",
		"エクセルを仕事に使えたらな～と思っています。",
		"エクセルで問題が出ていても、初めは意味が解りませんでした。<br />先生方の助けを借りて、文章の理解が出来るようになりました。<br />文章をよく見て考える事で力が付きそう！<br /><br /><span class=\"option\">【インストラクターより】</span><br />お仕事に直結しているようで、真剣に取り組まれています。何度も繰り返し操作をされ、しっかり覚えようとされています。"
	),
	array(
		"6015061513137",
		"砂川 響さん（12）",
		"間違った覚え方をせず安心！",
		"将来クリエイターになるための準備として",
		"タイピングの速度をとにかく速く",
		"授業のときは先生に支持されるだけでなく先生も自分と同じ事をやってくれるので、間違った覚え方をせずに安心。<br /><br /><span class=\"option\">【インストラクターより】</span><br />とても真面目に取り組んでいらっしゃいます。<br />タイピングも頑張ってくれています。目標の為に、しっかり学ぼうという意識がとても強いと思います。"
	),
	array(
		"6015061508195",
		"橋本 美三さん（8）",
		"色々作れる！",
		"父の勧めで",
		"色々なソフトを使って色んなものを作りたい",
		"「かんたんクラフトこうざ」でナプキンペーパーがつくれるようになった。<br /><br /><span class=\"option\">【インストラクターより】</span><br />いつも楽しそうに受講してくれています。<br />色んなことに興味を持っていて、作成作業がとても上手です。<br />今後も楽しんでいただけるようにコース提案していきたいです。"
	)
);
?>