<?php
$id = "6015061";

$ary = array(
	array(
		"6015061507240",
		"岩﨑 麻里さん（43）",
		"たくさんの発見があり、夢中になりました",
		"就職に役立てたい",
		"MOS Word・Excel資格取得",
		"パソコンの資格を取得し、就職に役立てたいと思い通い始めました。<br />以前はパソコンなんて自己流で充分と思っていた私ですが、受講してみると「こんなに便利なやり方があるの⁉」「こんなことも出来るの!?」とたくさんの発見があり夢中になりました。<br />気づけばたった４か月でゴールド会員に。<br />サーティファイで実践的な力と自信がついたので、いよいよ当初の目標MOS取得に向けて、ますます頑張ります！<br /><br /><span class=\"option\">【インストラクターより】</span><br />毎日のように通ってくださっていました。<br />理解も早く、操作も正確で、受験時には安心してみていられました。<br />順を経てスキルアップされているので、MOSまでのステップもスムーズです。"
	),
	array(
		"6015061481418",
		"吉川 幸子さん（63）",
		"試験合格！仕事にも活きています",
		"旅行で撮った写真をパソコンに取り込みたい",
		"写真の整理ができるようになりたい",
		"最初は写真を取り込み、CDに保存できれば良いと思っていたのですが、写真に関していろんなことが出来るようになると、ブログにもアップするようになりました。<br />写真を撮ることの興味も以前より増し、楽しくなっています。<br />また、先生の勧めもあり、仕事に活かせるかなと思い始めたワードやエクセルも役立っています。<br />研修部門への異動があり、パワーポイントも習ったことで活きていると思います。<br />そして、試験を受け合格したことで自信にもなりました。<br />先生方のおかげで楽しく仕事も続けられています。<br />ありがとうございます。<br /><br /><span class=\"option\">【インストラクターより】</span><br />学んだことを、これに活用できるのではないか？と常に考えながら受講されているように感じます。<br />不明点もその場で質問・解決されますし、身につくスピードも早いと感じます。<br />会員専用サイトではブログを活用していただき、ブログマスターも受賞されています。"
	),
	array(
		"6015061109734",
		"栗本 浩司さん（57）",
		"年賀状とカレンダーが作成できるようになりました",
		"年賀状とカレンダーを作りたかった",
		"イベントで習った事を自宅で出来る様になることです",
		"パソコンで年賀状とカレンダーが作成できるようになりました。<br />人によって違うと思いますが、先生方は教え方が上手で、癒されます。<br /><br /><span class=\"option\">【インストラクターより】</span><br />習ったことをしっかり復習・実践しようとする意欲が素晴らしいです。<br />熱心に受講されている姿も印象的です。"
	),
	array(
		"6015061442133",
		"澤田 嘉治さん（71）",
		"資格取得も出来ました！",
		"会社員時代には簡単な文書作成しか出来ず、色々なことに挑戦してみたいと思った",
		"のんびりパソコンを楽しみたい",
		"ワード・エクセル・パワーポイントと基本的な講座を受講し、資格取得にも挑戦し、先生方に励まされながら何とか合格することが出来ました。<br />病院の「患者の会」の事務局を担当していたため、毎月の機関誌作成に大いに役立ちました。<br />カレンダー、年賀状、アルバム作成等、色々なイベントにも楽しく参加しています。<br />ボケ防止には、頭を使い手を動かすことが大事だと言われているので、これからも続けていきたいと思っています。<br /><br /><span class=\"option\">【インストラクターより】</span><br />イベントにも日時調整が出来るときには必ず参加してくださり、本当にパソコンを楽しんでおられると感じます。<br />学んだことの復習もしっかりされていて、そんな頑張りが資格取得に繋がったのだと思います。<br />今後も楽しんでいただけるような提案をしていきたいと思います。"
	),
	array(
		"6015061405101",
		"中川 宣子さん（54）",
		"便利さと奥深さがおもしろい",
		"エクセルの習得",
		"ワードとタッチタイピングの習得",
		"最初、独学でエクセルの習得を目指していましたが、さっぱりわからず、教室に通うことにしました。<br />講座が進んでいくうちに、その便利さと奥深さがおもしろくなり、さらに興味が出てきました。<br />勉強した証にとMOS試験を受験しました。テキストを何度も繰り返すことで理解が増してきました。<br />途中、忙しさ等に負けてくじけそうでしたが、優しい教室の先生方のご指導と励ましで合格することが出来ました。（ありがとうございました！）<br />次はワードの習得を頑張ります。<br /><br /><span class=\"option\">【インストラクターより】</span><br />お仕事など、予定の厳しい中、調整しながら通ってくださり、資格取得まで頑張ってくださいました。<br />時間をかけて復習をされることで、しっかり身についたのだなと思います。"
	),
	array(
		"6015061475582",
		"滝 明子さん（83）",
		"脳トレです",
		"新しいパソコンを購入したので",
		"学んだことの復習",
		"以前に習っていた教室が移転し困っていました。今は、この教室が近くにあって助かっています。<br />私のように年を取った者には脳トレのようなものです。外に出られなくなったら、ゲームで楽しみたいと思っています。<br />パソコンをしていると時間がすぐ経ちます。<br /><br /><span class=\"option\">【インストラクターより】</span><br />年齢を感じさせないほど熱心に受講されています。<br />復習もご自身が納得いくまで繰り返しされていて、頭が下がる思いです。"
	),
	array(
		"6015061484103",
		"辻 良美さん（68）",
		"目的に合わせて、ゆっくりとしたペースで学習",
		"年賀状をつくりたい",
		"旅行に関する様々なこと",
		"以前、勤務のバスの中で、パソコン教室の会話を耳にして、それもシニアの方でしたので、私にもできるかしらと思い、パソコン市民講座の体験授業を受けて習いたくなりました。<br />通ってみて、目的に合わせて、ゆっくりとしたペースで指導していただき、今ではタブレットやスマホなど、少しずつですが色々なことが出来る様になりました。<br />疑問や知りたいことの検索は、とても助かります。<br />これからも続けて便利に使いこなせるようになりたいと思っています。<br /><br /><span class=\"option\">【インストラクターより】</span><br />いろんなことに興味を持たれているので、学んでみたいというお気持ちに繋がり、また実践力もお持ちなので幅広く身に着けてくださってるのだと思います。<br />一つ一つ目標をクリアして下さっていますので、新たな目標達成に向けてアドバイスが出来ればと思います。"
	),
	array(
		"6015061493392",
		"三宅 英男さん（67）",
		"年賀状を作れるまで成長できました",
		"仕事を辞め、パソコンを出来ない自分に気付いたため",
		"一通りの事を習得したい",
		"手先が鈍く上手く文字を打つことも出来ず、簡単な打ち間違いがあり、習った事を忘れて四苦八苦しています。諸先生方の良きアドバイスで少しは成長しているかなと思うこの頃です。<br />自宅ではインターネットで旅先や映画の情報を調べたりしております。昨年はカレンダーや年賀状の作成で人並みな成果が出て喜んでます。<br />今後も先生方にはご迷惑をかけると思いますが、私を見捨てずに引っ張ってください。"
	),
	array(
		"6015061493315",
		"後藤 徳市さん（70）",
		"マイペースに続けられるので安心です",
		"仕事をリタイアしてパソコンを習得したいと思ったため",
		"文章や年賀状を自分で作る楽しみを持ちたい",
		"自分の年齢では無理だと思っていました。パソコン教室に通い始めてインストラクターの先生の親切なアドバイスと時間をかけて講座を受けることが出来るので、マイペースで続けられることでき、安心して続けられます！"
	),
	array(
		"6015061388722",
		"武中 啓子さん（68）",
		"毎月のイベントも楽しみです",
		"年賀状を自分で作ってみたい",
		"楽しく色々なものを作っていきたい",
		"「年賀状をパソコンで」と思い教室に通い始めて早9年。色々な事を教わり、すぐに忘れる進歩のない状態です。西友山科教室の先生は気軽に話のできる方たちばかりなので、楽しい雰囲気の中で通えています。<br />資格を取るわけでもありませんが、扇子・フォトアルバム・カレンダー、そして年賀状。これからも毎月のイベントを楽しみに通っていきたいと思います。"
	),
	array(
		"6015061483878",
		"鬼束 君美さん（54）",
		"スイッチのつけ方すらわからなかった自分が、今はカレンダーも作れるようになりました",
		"パソコンを全く使えなくて何か新しいことにチャレンジしたい",
		"タイピングの上達、ワード・エクセルを使いこなせるようになりたい",
		"子育てがひと段落した後に何か次の目標がほしいなと思った時に、ふとパソコン教室の広告を見たのがきっかけでした。<br />パソコンのスイッチのつけ方さえわからなかった自分が、昨年末には自分用のカレンダーを作ることができるようになり、家族もほめてくれました。<br />時々、路頭に迷う私を丁寧に優しく指導して下さるインストラクターの先生方に感謝しています。<br />現在、西友山科教室に転校し少々教室が遠くなりましたが、通う事がとても楽しみになっています。"
	),
	array(
		"6015061491320",
		"古谷 昭義さん（73）",
		"iPhone・iPadは使えるようになったので、次はパソコンをじっくりやりたい",
		"ワードで仕事・他の書類・表等を作成したい",
		"タイピングの確実性とスピードを上げて書類作成等の作業を速やかに出来るようにしたい",
		"iPhone・iPad等の自分が必要としてい機能はだいぶ使いこなせるようになってきました。<br />パソコンはまだまだですが時間をかけてじっくりやっていくつもりです。そのうちどうにか形になるでしょう。"
	)
);
?>