<?php
$id = "6015061";

$ary = array(
	array(
		"6015061492432",
		"宇井 昌範さん（32）",
		"出来る事の幅が広がりました",
		"インターネットでやりたいことがあったため",
		"資格取得！",
		"パソコンを習い始めて良かったことは、パソコンの知識が上がったことです。習う前より出来る事の幅が広がりました。<br />教室の雰囲気も明るくて自分はすごく和みます。先生の印象は話していておもしろくて楽しいと思ってます。わからないところの説明もすごく丁寧です。"
	),
	array(
		"6015061503906",
		"西村 心さん（20）",
		"タイピングのスピードも上がり、資格取得以外の目標にも通っていて損はないです",
		"事務関係の仕事に就職するための資格取得",
		"MOSの資格を取る！",
		"パソコンは中学と高校の授業でしか触ったことがなかったのですが、パソコン市民講座に通って１ヶ月ほどで文字の打つスピードも上がり、少しずつタッチタイピングも出来るようになりました。だんだんできることが増えると、無駄な動きが多かったことに気づくので、資格を取る目標以外に通っても損はないとも思いました。"
	),
	array(
		"6015061488230",
		"村井 亜里香さん（18）",
		"就職のことなどの相談も聞いてもらえて心強いです",
		"将来の為にパソコンの資格を取りたくて入りました！",
		"ワード・エクセルを完璧にすることと、タイピングの段が欲しい！",
		"通っていて良かったと思う事ことは、機械に強くなったことと、パソコンの授業の中で領収書や学校の予定表などの作成を勉強していくうちに、漢字や言葉などの使い方も自然に学べて、一石二鳥で学べるという事で気づいた所です！<br />先生とのやり取りは、皆さん優しい先生方なので、どんな些細な事でも聞いてくださり、就職についてパソコンを使う仕事はどういう働き場所があるのかなども、まじめな相談まで聞いてくださって通っていて心強く楽しいなと思いました！！<br />私は今高校生なのですが、大人になるにつれ、ワードやエクセルを使えるとお金の計算など、パソコン1台で出来ることがすごく便利で、日常でも1分でもラクに使えるなと思いました。"
	),
	array(
		"6015061471374",
		"吉田 智恵子さん（65）",
		"習っていてよかったと思う事がありました",
		"毎日行くショッピングセンターに教室があったため",
		"MOSワードに合格したい",
		"毎日行くショッピングセンターにパソコン教室があるのは知っていましたが、方向音痴機械音痴の私には、無縁のものと思っていました。<br />ある日なんとなく教室を覗いてみると、私くらいの年齢の方も若い方も勉強されているのを見て、我が家にもパソコンがあるから通うようになりました。<br />我が家は自営業なので、毎月請求書や契約書はパソコンで作成しなければならず、主人が長い時間をかけて作っていました。2、3年前急に主人が入院しなければならなくなり、代わりに請求書の作成をしました。どうにか間に合い、教室に通っていてよかったと思う事がありました。"
	),
	array(
		"6015061461802",
		"湯村 康子さん（65）",
		"親睦会のしおりを作って喜んでもらえたことがとても嬉しかったです",
		"デジカメで撮影した写真をパソコンに取り込み、文字を入れてオリジナルな作品を作ってみたい",
		"サーティファイ3級合格",
		"定年退職後、会社のOB会の幹事を引き受ける事になり、パソコン教室に通い始めました。<br />エクセルで会員名簿を作成、ワードの差し込み印刷で案内状・名札の作成。実用的で便利だなぁと思いました。親睦会当日の写真やコメントで「OB/OG会のしおり」を作って送付しました。喜んでもらえてとても嬉しかったです。<br />パソコン教室のイベントは楽しくて待ち遠しいです。"
	),
	array(
		"6015061493392",
		"三宅 英男さん（67）",
		"年賀状を作れるまで成長できました",
		"仕事を辞め、パソコンを出来ない自分に気付いたため",
		"一通りの事を習得したい",
		"手先が鈍く上手く文字を打つことも出来ず、簡単な打ち間違いがあり、習った事を忘れて四苦八苦しています。諸先生方の良きアドバイスで少しは成長しているかなと思うこの頃です。<br />自宅ではインターネットで旅先や映画の情報を調べたりしております。昨年はカレンダーや年賀状の作成で人並みな成果が出て喜んでます。<br />今後も先生方にはご迷惑をかけると思いますが、私を見捨てずに引っ張ってください。"
	),
	array(
		"6015061447438",
		"中西 勉さん（83）",
		"先生は優しい方々です",
		"自治会の業務報告書等作成のため",
		"ぼけ防止",
		"色々と文書を作成する事ができるようになりました。長年色々な先生とお逢いして全員優しい方々です。"
	),
	array(
		"6015061493315",
		"後藤 徳市さん（70）",
		"マイペースに続けられるので安心です",
		"仕事をリタイアしてパソコンを習得したいと思ったため",
		"文章や年賀状を自分で作る楽しみを持ちたい",
		"自分の年齢では無理だと思っていました。パソコン教室に通い始めてインストラクターの先生の親切なアドバイスと時間をかけて講座を受けることが出来るので、マイペースで続けられることでき、安心して続けられます！"
	),
	array(
		"6015061504986",
		"端 登子さん（73）",
		"次はパソコンをできるように",
		"iPadを買ったため",
		"パソコンはかじったままなので、もう少し使えるようになりたい",
		"スマホからiPad、iPadからパソコンへレベルUPできたらいいなぁと思っています。"
	),
	array(
		"6015061388722",
		"武中 啓子さん（68）",
		"毎月のイベントも楽しみです",
		"年賀状を自分で作ってみたい",
		"楽しく色々なものを作っていきたい",
		"「年賀状をパソコンで」と思い教室に通い始めて早9年。色々な事を教わり、すぐに忘れる進歩のない状態です。西友山科教室の先生は気軽に話のできる方たちばかりなので、楽しい雰囲気の中で通えています。<br />資格を取るわけでもありませんが、扇子・フォトアルバム・カレンダー、そして年賀状。これからも毎月のイベントを楽しみに通っていきたいと思います。"
	),
	array(
		"6015061483878",
		"鬼束 君美さん（54）",
		"スイッチのつけ方すらわからなかった自分が、今はカレンダーも作れるようになりました",
		"パソコンを全く使えなくて何か新しいことにチャレンジしたい",
		"タイピングの上達、ワード・エクセルを使いこなせるようになりたい",
		"子育てがひと段落した後に何か次の目標がほしいなと思った時に、ふとパソコン教室の広告を見たのがきっかけでした。<br />パソコンのスイッチのつけ方さえわからなかった自分が、昨年末には自分用のカレンダーを作ることができるようになり、家族もほめてくれました。<br />時々、路頭に迷う私を丁寧に優しく指導して下さるインストラクターの先生方に感謝しています。<br />現在、西友山科教室に転校し少々教室が遠くなりましたが、通う事がとても楽しみになっています。"
	),
	array(
		"6015061491320",
		"古谷 昭義さん（73）",
		"iPhone・iPadは使えるようになったので、次はパソコンをじっくりやりたい",
		"ワードで仕事・他の書類・表等を作成したい",
		"タイピングの確実性とスピードを上げて書類作成等の作業を速やかに出来るようにしたい",
		"iPhone・iPad等の自分が必要としてい機能はだいぶ使いこなせるようになってきました。<br />パソコンはまだまだですが時間をかけてじっくりやっていくつもりです。そのうちどうにか形になるでしょう。"
	)
);
?>