<?php
$id = "6015027";

$ary = array(
	array(
		"504522",
		"奥田 博さん（68）",
		"町内会の役員で必要な書類の作成に、大変役立っています！",
		"仕事の上で必要になったため。",
		"ワードやエクセルが使える様に一歩ずつ前進すること。",
		"最初はパソコンは全くの初心者でしたが、現在は町内会の役員となり、いろいろな提出書類の作成に大変役に立っています。<br />ワードもエクセルも、もっと深く知って知識の向上に努力したいと思っています。<br /><br /><span class=\"option\">インストラクターより</span><br />自治会や趣味に教室で学んだことが役立っているご様子が伺えてうれしく思っています。<br />イベントやプレミアのコンテストにも積極的に参加してくださって、周りの方を楽しませてくださっています。これからも写真の活用など、もっとパソコンを楽しんでくださいね！一緒に頑張りましょう！"
	),
	array(
		"IMG_1811",
		"富田 智子さん（45）<br />近藤 姫美さん（39）",
		"・きちんとした操作方法がわかる！<br />・転職に向け資格取得を目指しています！",
		"・エクセル、ワードを仕事で使っていたので、一度ちゃんと習おうと思ってはじめました。<br />・転職希望で、パソコンの資格を取得したかったので。",
		"・MOSのワード、エクセルの資格を取得すること。<br />・サーティファイ　エクセル検定３級",
		"エクセル、ワードは今までも仕事等で使っていましたが、自分のやり方だったので、教室に通ってちゃんとした操作方法を知ることができてとても良かったと思います。<br />また、「こうしたいんだけど…」「なんでできないんだろう？」と思っていたことも、実は簡単な操作でできることを知れて満足しています。<br />通い始めてサーティファイのワード・エクセルの資格を取得できました。今後はMOSのワード・エクセルの取得を目指します。<br /><br /><span class=\"option\">インストラクターより</span><br />富田様は、パソコンスキルを身に付け資格取得したいとのことでご入会頂きました。<br />サーティファイワード・エクセル3級、MOSワードと順調に資格取得されています。<br />タイピングも熱心にされていて、コンテストではいつも教室内の上位です。<br /><br /><br />2017年2月から通いだし、ようやくワードの資格取得できました。次は、エクセルの資格取得に向けて、勉強しています。仕事でもパソコンを使うことがあるので、通いだしてよかったと思います。<br />パソコン教室の先生方も優しくて、話しやすく、楽しんで通えるので、おススメです。<br />エクセルの資格取得できたら、少し自信がつくと思うので、転職活動をしたいと思います。<br />まだお世話になりますが、よろしくお願いします。<br /><br /><span class=\"option\">インストラクターより</span><br />お友達の富田さんのご紹介で入会されました。<br />いつも仕事にご家庭の事と忙しくされている中で、見事サーティファイワードに合格されました。<br />現在はエクセルに挑戦中です。お仕事帰りに教室に来られるときも、いつも笑顔でいらっしゃる姿に励まされています。"
	),
	array(
		"10270481982",
		"浅見 峻介さん（16）",
		"パソコンを使いこなせるようになりました！",
		"パソコンに詳しくなりたい！",
		"タッチタイピングで入力<br />サーティファイ資格取得",
		"プレミアサイトでブログを初めてやってみて、とても楽しいです！ブログの中で友だちになれたりもして、教室に来ると必ずブログのチェックは欠かせません！<br />タイピングは、タッチタイピングが目標ですが練習中です。タイピングコンテストで賞状が貰えるのも嬉しいし、励みにもなります。次は初段を目指します！<br />また高校生の間にサーティファイの資格を取るもの目標です。今はまだWordですが、Excelもやりたいし、就職にも役立ちそうなので、これからも頑張ります。<br /><br /><span class=\"option\">インストラクターより</span><br />峻介君は他教室でパソコンを少し学ばれた後、パソコン市民講座にご入会頂きました。学校の勉強や部活もある中、いつも元気に明るい笑顔で、頑張って通って頂いています。<br />プレミアサイトのブログもこまめに更新。イベントにも参加され、年代の違う受講生の方々の中でムードメーカーとして楽しく交流をされています。<br />最近では資格取得にチャレンジ！今後が楽しみです。一緒に頑張りましょうね。"
	),
	array(
		"10270492602",
		"馬越 直子さん（46）",
		"事務職に就けました！",
		"事務職に就きたかった",
		"まずはエクセルを極めたい！",
		"パソコン市民講座に通って良かった事は、まずは事務職に就職できたことです！エクセル・ワードを使い、仕事をこなせるようになりとても嬉しいです。職場で誰も作れなかった関数の数式を、先生に教えてもらって自分で作ることができ、職場で褒められました！<br />先日サーティファイ3級に合格しましたが、とても役に立っています。<br />また、写真入りの年賀状を作れるようになったり、素敵なカレンダーを作って姪っ子にプレゼントできて、仕事以外でもパソコンを活かすことができて、本当に良かったです！<br /><br /><span class=\"option\">インストラクターより</span><br />馬越様はお仕事探しの際、パソコンスキルを身に付けたいとのことでご入会頂きました。<br />当初から一生懸命学ばれ、先日はサーティファイのExcel3級にみごと合格！確実にスキルアップされています。<br />お仕事先でも身に付けられたスキルを活かし、大活躍をされています。より実務対応した内容を身に付けたいと意欲的に取り組まれ、私たちインストラクターも引き続き応援させて頂きたいと思います。"
	),
	array(
		"10270502180",
		"近藤 陽子さん（55）",
		"パソコンでいろいろな事に挑戦したい！",
		"仕事でパソコンスキルが必要になったから",
		"ワード・エクセルが使えるようになる事！",
		"パソコンの苦手意識がなくなりました。そして、パソコンでいろいろな事に挑戦したいと思うようになり、初めて年賀状を自分でパソコンで作りました。<br />仕事ではブログやホームページを作り、パワーポイントの資料作りなど様々な場面でパソコンを利用するようになりました。<br />次の目標は、仕事で使うチラシをワードで作ることです。できることが次々に増えていくのがとても楽しいです！<br /><br /><span class=\"option\">インストラクターより</span><br />近藤様はとても探究心が強いお方で、これを作りたい！や、こんな事がしたい！が、とても明確で、常に前向きに取り組んでいらっしゃいます！きっと仕事でもパソコンスキルを活躍されている事でしょうね！"
	),
	array(
		"60150271272",
		"井戸 洋子さん（65）",
		"分かりやすくサポートしてくれます",
		"主人の野菜作りをパソコンでサポートしたい",
		"野菜作りの作業に必要な資料作成",
		"パソコン市民講座は受講時間が自由ですし、分かりやすくサポートしてくれますから、楽しく受講させてもらってます。<br />主人に頼まれたことをインターネットで検索することもできるようになりました！また、年賀状の作成やブログを始めたことなど、できた喜びがあります。<br />パソコンの奥深さにびっくりさせられます。いろいろあるパソコン機能を習得してもっと使いこなしたいですね！<br /><br /><span class=\"option\">インストラクターより</span><br />井戸さんは、タイピングの重要性をしっかりご理解され、見本となるような完璧な姿勢で入力されていて、いつもほれぼれします！自宅でも復習をきちんとされていて、生徒の鏡です。<br />いつも控えめな方ですが、ご主人のことをお話される時はとても嬉しそうで、私たちももっともっと応援したくなりました。<br />イベントにもどんどん参加して、パソコンの楽しさをもっと共有していきましょうね！"
	),
	array(
		"60150271301",
		"永田 淳司さん（48）",
		"映像授業が分かりやすいです",
		"求職活動と仕事で、パソコンを使いこなせるようになるため",
		"習った知識の定着と発展（資格取得を目指す等）",
		"近所でもあり通いやすいですし、映像授業もとても分かりやすくて、難しい内容でもきちんと理解できます。<br />最初は我流だったタイピングも、今ではタッチタイピングができるようになりました。<br />また、今までなんとなくでやっていたパソコンの知識が確認できて、自信を持って操作できるようになりました。<br />イベントではいろんなオリジナル作品を作成しましたが、こんなに簡単に作れるとは知らなくて、専用の名刺シートやストラップキットがあることも知れて、とても興味深かったです。<br /><br /><span class=\"option\">インストラクターより</span><br />イベントの時など、永田さんのオリジナル作品を毎回楽しみにしています！<br />プレミアサイトのブログでも、尾張旭教室では一番の人気者ですので、今後もさらに期待していますね。<br />とても素直でいらっしゃるので、知識をどんどん吸収され、ワードはもはや上級者です。習得したことをぜひお仕事に活かして欲しいと思います。<br />今後は、資格取得を目指して頑張りましょう！"
	)
);
?>