<?php
$id = "1076001";

$ary = array(
	array(
		"voice_01",
		"中山宏美さん（58）",
		"パソコンで毎日の生活が楽しくなりました",
		"パソコンを生活に生かしたい",
		"アルバムで写真の整理",
		"パソコンを習い始めてもうすぐ５年目になります。始めた頃はなかなか覚えられなくて、こんなに長く続けられるとは思いませんでした、今は色々なことが出来て楽しいです。生活も楽しくなって色々なことをしたくなります。<br />最近はデジカメで撮った写真でアルバムを作りました。いくつになってもチャレンジすることが大切ですね。まだまだ頑張ります。<br /><br />【インストラクターより】<br />中山様のチャレンジする姿勢がパソコン習得を支えています。今ではパソコン<br />に関してほとんどのことがおできるようになりました。最近はアルバム作りに<br />はまっていらっしゃいます。お子様が１年間滞在したイタリアの風景をまとめとてもすてきなアルバムを完成させ、家族の皆さんも大変喜ばれたそうです。自分だけではなく周りの人も幸せにするパソコンって素敵ですね。"
	),
	array(
		"voice_02",
		"桜井賢吾さん（45）",
		"受講時間を自分で設定！コースが自由に選べて低料金！最高のプログラム!!",
		"仕事に役立てたい",
		"仕事で通用するパソコン技術の習得",
		"入会して２ヶ月になります。パソコンに触ったことのない私でもインターネット、メール、ワード、エクセルと、大分できるようになりました。<br />日程、時間も自分で決められ、定められたコースでの受講ではなく、今やりたいこと、覚えたいことを選んでコース別に受講できるので、とてもよかったと思います。不安な箇所があれば納得いくまで教えてもらえるし、教材の内容も分かりやすく、アットホームないい雰囲気の教室でリラックスして受講できました。受講料も低料金で安心して通うことができました。パソコン市民講座に入会して本当に良かったと思っています。<br /><br />【インストラクターより】<br />学習期間わずか２ヶ月ですが、ワード、エクセル、インターネットと、仕事に<br />使えるレベルにまで到達されました。このスピードは、ストレートな心と決断の早さが大きく影響している様に思います。「学習したところまで」と線を引かず、常にプラスアルファで１歩前進の姿勢を貫かれています。そこから必ず何か新しいものを発見して報告してくださいます。まさに学ぶお手本のような方です。"
	),
	array(
		"voice_03",
		"森下裕子さん（38）",
		"納得できるまでしっかり学べ次に進むことができます",
		"就職に役立てたい",
		"パソコン検定3級",
		"夢はパソコンの資格を取り、パソコンを使う仕事をすることです。覚えが遅い為、表やインデントや段落など良く理解できず、演習講座でも時間内に完成できずに挫折しそうになった事もありました。しかし、DVDを何度も繰り返し聞いて復習が出来るので、自分のペースで楽しく学んでいます。早くマスターして夢が実現するよう頑張ります！<br /><br />【インストラクターより】<br />何事にも一生懸命ベストを尽くされる森下様は、しっかり学習できてから次へ進まれるタイプです。大切なところはきちんとメモを取り、渡された資料は全てきちんとファイルされていて見事です。近い将来、希望されている仕事が見つかり、夢が叶えられると思います。頑張ってください。"
	),
	array(
		"voice_04",
		"高瀬好英さん（61）",
		"自分のペースで楽しく学べるプログラムです",
		"趣味の世界を広げたい",
		"正確で速いタイピング",
		"パソコンを始める前は、続けられるかどうか、また実際に技能が身につくのかどうか不安でしたが、いざ始めてみると、自分で学ぶ時間が設定でき、自分の能力に合わせて進むことが出来、楽しくできることが分かりました。今も目標に向かって前進中です。<br /><br />【インストラクターより】<br />受講されてもう１年が過ぎましたが、毎回楽しい話題と情報を提供して下さる<br />高瀬さんは、ハイキング、カラオケ、コンサート、山登り・・・と、人生を楽しんで過ごされています。もちろん、パソコンもしっかりと仕事に活用されています。この間は、なつかしのメロディーをCDに録音して聞かれるなど、パソコンが生活の一部となり、豊かな生活を演出しています。"
	)
);
?>