<?php
$id = "1001028";

$ary = array(
	array(
		"20280488318",
		"武田 真緒さん（24）",
		"資格取得で自信がつきました！",
		"転職で履歴書に書ける資格を取得したかった＆仕事の効率アップに",
		"資格取得で得たスキルを、今後は仕事に生かしていきたい",
		"Excelでの仕事量が増え、自己流の使い方では限界がありもっと効率良く作業が出来たら…と思っていました。また転職も考えていたため履歴書に書けるような資格を取得したいと思い受講を決めました。<br />授業ではExcelの他にタッチタイピングの指導を受け、入力スピードもアップ。表計算技能認定試験2級とMOSに合格し、仕事を効率的にこなせるようになり自分にも自信が持てるようになりました！"
	),
	array(
		"20280501448",
		"ユウコさん（50代）",
		"就活成功！",
		"就職活動のため",
		"Excelをマスターすること",
		"これまで自己流でパソコンを使っていたため、就職したときに通用するのか不安がありました。市民講座に通い始め、仕組みをしっかりと理解しながら操作を学ぶことで不安がなくなり、パソコンを自分の道具として使いやすくなりました。新しい職場ではExcelを使うので、これからExcelを受講するのが楽しみです♪"
	),
	array(
		"20280491019",
		"マユコさん（36）",
		"知らなかった知識や操作で仕事がスムーズに！",
		"仕事で活用出来るように",
		"文書処理技能認定試験に合格すること",
		"仕事でワードを使ってはいましたが、独学で偏った機能しか使えておらず不便に感じていました。教室では知識を身に付けるだけでなく、具体的にどのように活用すれば効率が良いかまでを試験対策を通じて学ぶことが出来、仕事に役立っています。インストラクターの先生方も前向きになれるよう声をかけて下さったり、細かなアドバイスを下さるので本当に感謝しています。試験がんばります！"
	),
	array(
		"10010282286",
		"樋口 みささん（67）",
		"無理だと思っていたタッチタイピングが出来るようになってきました",
		"予定表などを自分で作ってみたい",
		"ワード・エクセルの習得",
		"教室に通い始めて一番変わったことはタッチタイピンが出来るようになってきたことです。初めは緊張で手も震え、絶対無理だと思っていたのですが、繰り返し練習をしていくうちに手を見ずに打てるようになっていました。また、今までは何かあるとすぐ子供に電話をして聞いていたので、自分で解決できるよう勉強していきたいです。"
	),
	array(
		"10010282308",
		"岡村 妙子さん（45）",
		"わかりやすい映像でした",
		"仕事で不便を感じたため、ワード・エクセルを習得したい",
		"ワード・エクセルを仕事でスムーズに活用すること<br />タッチタイピングの習得",
		"映像を見ながら授業を進めていくことに不安がありましたが、とても分かりやすい内容で、インストラクターの先生にも気軽に質問でき、安心して進めることができました。"
	),
	array(
		"10010282164",
		"笠井 加代さん（67）",
		"生活の不安が減りました",
		"テレビを見ていて疑問に思うこと等をインターネットで調べたい",
		"検索をスムーズに！<br />表の入った資料作成",
		"教室に通い始めて2年、興味のあることや疑問に思うことを自分で調べられるようになり視野が広くなりました。自分で情報を手に入れることが出来るので、生活の中の不安も減ったように感じます。今はwordを受講していて、表の作成が少し難しいのですが納得がいくまで練習をしています。"
	),
	array(
		"",
		"佐々木 惠子さん（53）",
		"もっと早く来ればよかった…",
		"パソコン嫌いを治すこと<br />タイピングの上達",
		"資格取得",
		"今勉強しているエクセル2013は装飾の色がきれいで、種類や機能の多さにビックリ！パソコンに苦手意識があったのでこんなに楽しいとは思いませんでした。新しい世界が見れたので、もっと早く来ればよかったと思っています。ライフワーク、生涯学習としてがんばります♪"
	)
);
?>