<?php
$id = "1001028";

$ary = array(
	array(
		"1001028506672",
		"加藤 ひかりさん（30代）",
		"パソコンに対する苦手意識がなくなりました！",
		"職場でパソコンを使う業務が増えたため",
		"MOSエクセル資格取得",
		"「ワード」と「エクセル」の区別もつかないほどパソコンに苦手意識があったのですが、職場で使わなくてはいけない状況に。インターネットネット以外はほぼ初心者の状態で、これではいけないと教室に通い始めました。<br />今ではワードとエクセルの基礎も分かり、効率良く書類を作る方法が身に付きました。何と言ってもタッチタイピングが出来るようになり、短時間で文章が作れるようになったのは大きな感動です。<br />苦手も克服したので、これからはさらにスキルアップしていきたいです！"
	),
	array(
		"1001028519308",
		"赤嶺 長栄さん（小学2年生）",
		"タイピングが上達！集中力もUP！",
		"プログラミング受講の準備としてタイピングを習得したい",
		"タッチタイピング習得",
		"まだ学校では習っていないけど、ローマ字を書く練習をしていくうちにローマ字の仕組みがわかってきました。<br />タイピングは手を見ないのは難しいけど、出来たときはとっても嬉しい気持ちになります。<br /><br />【お母さまのコメント】<br />一番の変化は集中力がついたことです。自宅でも、宿題を１時間くらい集中して取り組むことが出来るようになりました。<br />ひらがなをローマ字で読み書き出来るようになり、今後のプログラミングも安心して受講させられます。"
	),
	array(
		"1001028512156",
		"青木 正太郎さん（10代）",
		"人差し指でしか打てなかったのに・・・",
		"タッチタイピングの習得",
		"エクセルの習得",
		"手元を見ながら、人差し指でしか入力が出来なかったのでタッチタイピングが出来るようになりたいと思い教室に通い始めました。また、ワードやエクセルもほとんど使い方を知らないので、今後の学業や仕事に役立てるため学びたいと思いました。<br />タイピングはコツコツと練習を重ねることが必要ですが、以前よりも早く文字が打てるようになり自分の成長を感じます。<br />ワードも様々な機能を使いこなせるようになり、文書作成が楽しくなってきました。<br />今後はエクセルも学んでいくつもりです！"
	),
	array(
		"1001028515789",
		"日向 洋子さん（50代）",
		"自己流とは雲泥の差！",
		"仕事の効率アップのため",
		"さらに知識を深め使いこなす",
		"これまで仕事でもエクセルを使っていましたが、自己流で効率が良いとは言えませんでした。<br />教室で学び始めると、入力スピードが上がり、作業も格段に効率よく出来るようになりました。また、毎回活用できる新しい発見があり、インストラクターの方々も優しく丁寧に対応してくれるのですっと通いたい気持ちになります。<br />「今更かな」と思い少し躊躇したのですが、一歩踏み出して本当によかったと思います。"
	),
	array(
		"1001028519317",
		"杉山 友美さん（30代）",
		"理解して自分で使えるようになったことが嬉しいです",
		"転職の為",
		"ワード・エクセル資格取得",
		"今までサービス業をしていたのですが、事務職への転向を目指し、スキルと正しいタイピングを身につけるために受講を始めました。<br />ワード、エクセルを使う時、以前と比べて効率よく作業ができるようになり、今まで漠然と難しそうと思ったことを理解し、使えるようになったことが嬉しいです。<br />就職に有利な資格を取得するのが目標です。"
	),
	array(
		"1001028512223",
		"三須 一美さん（60代）",
		"自分と向き合う貴重な時間です",
		"タイピング取得",
		"タイピング習得！ペンで書くように！",
		"仕事で連絡を取る時、写真を送るよう指示があり、その時の私の技量ではうまくいかず、説明されても理解できませんでした。仕事で悔しい思いをしたのが、この教室の門を叩いた理由です。<br />パソコンは高齢期になり、社会との接点をつなぐ大事なツールではないでしょうか。"
	),
	array(
		"1001028513663",
		"千鳥 功さん（40代）",
		"独学で使っていた時の不安がなくなりました",
		"転職の為",
		"サーティファイエクセル２級取得",
		"エクセルは仕事で使っていましたが、独学だったので「使っている関数は正しいのだろうか」と不安がありました。<br />教室ではエクセルの基礎から学び直し、効率の良い使い方を学んだおかげで書類の作成スピードがアップしました。<br />幅広い知識があればあるほど、仕事が楽になっていくので今後も上級の資格取得を目指し頑張りたいと思います。"
	),
	array(
		"1001028519070",
		"工藤 佳太さん（30代）",
		"エクセルを使いこなせるようになりました！",
		"仕事活用",
		"MOSエクセル取得",
		"職場でエクセルを使うことが多くなり、もっと効率よくこなせるようになりたいと思っていました。<br />インストラクターの方が優しく丁寧にアドバイスしてくださり、以前よりもエクセルの機能を使いこなせるようになりました。<br />今後もMOS資格取得を目指して頑張ります！"
	),
	array(
		"1001028516774",
		"長田 健さん（50代）",
		"早速実戦で使っています！",
		"定年後の再就職に備えて資格取得",
		"MOSエクセル資格取得",
		"仕事でエクセルは使っていましたが、「様々な機能があるのに使いこなせていない」と思ったのが受講のきっかけです。<br />もうすぐ定年を迎えるので、年齢的に新しいことを覚えていけるのか不安もありました。しかし、どうせなら定年後も生かせる資格を取得しようとMOS資格対策講座の受講を決めました。<br />受講を始めてみると、今まで手入力で計算式を入れていた関数もボタンで簡単に入れることができたり、グラフも見栄えの良いものを短時間で作成できたりと、便利な機能がたくさんあることを学びました。<br />仕事でも活用しつつ、資格取得に向けて頑張ります！"
	),
	array(
		"1001028505157",
		"Y.Kさん（30代）",
		"こんなにも変れるんだと、びっくりしています！",
		"仕事活用",
		"サーティファイ エクセル取得<br />MOSエクセル取得",
		"通う前は仕事で文字を入力する時、キーボードを見ないと打てず、明らかに入力に時間がかかっていました。キーボードを見ずに打てるようになったことで、通う前よりも明らかに早く正確に仕事をこなせています。<br />今までは自分の仕事で精一杯だったのですが、周りの人にも目を配れるようになり、教えたりする余裕もでてきました。"
	),
	array(
		"1001028518852",
		"三須 彬生さん（10代）",
		"学生生活でも役に立っています",
		"大学でパソコンを使用することが増えたため",
		"タッチタイピングの習得",
		"これまでメールや調べ物はスマホで事足りていたので、パソコンを使う機会があまりありませんでした。<br />大学に入学し、レポートなどで使用する機会が増え、市民講座で学んでいた母から勧められ受講を始めました。特にタイピングが上達したことが大きな成果です。<br />将来、仕事で使う機会も増えると思うので受講してよかったと思います。"
	),
	array(
		"1001028406926",
		"紀平 禎秀さん（40代）",
		"パソコンの基礎が必要でした",
		"転職に向けて「パソコンを使える」と言えるように",
		"まずはタッチタイピング習得",
		"これまで仕事でパソコンを使う機会がなかったので、初歩的なことすらわかりませんでした。<br />今の時代、転職をするなら「パソコンくらいは使えないと」と思い受講を決めました。<br />まずは入力を楽にできるようにタッチタイピングの練習を頑張っています。以前より早く打てるようになってきたので自信がつきました。<br />ワードでも装飾したお知らせ文書などは作れるようになり、徐々にエクセルも学んでいきたいと思っています。"
	),
	array(
		"500628",
		"S.Hさん（50代）",
		"仕事の幅が広がりました！",
		"自己流だったので、効率よく色々な書類を作れるようになりたかった",
		"苦手なパソコンを好きになり、仕事に役立てたい",
		"これまで仕事では、レイアウトが出来上がったものに入力をするだけで、自分で一から作ることはありませんでした。教室で基本から学んだことによって自分で書類を作成することが出来たり、便利な機能を発見し仕事で役立てることができて嬉しいです。タイピングも毎回練習していますが、だいぶ早く打てるようになりました。<br />周りにはもっとできる人はたくさんいますが、こっそりと自分の成長を実感し喜んでいます♪"
	),
	array(
		"508777",
		"宮岡 哲也さん（60代）",
		"課題作成が楽しい！",
		"仕事でエクセルを使いたい",
		"タッチタイピング・エクセルの習得",
		"教室では、先生方の適切で親切なご指導によりとても楽しく学んでいます。特に、学んだことを駆使して課題を完成させたときは達成感があります。<br />タッチタイピングは手を見ずに打てるようになってきたので、頭で考えたことをそのまま打てるようスピードアップしたいです！"
	),
	array(
		"10010282286",
		"樋口 みささん（67）",
		"無理だと思っていたタッチタイピングが出来るようになってきました",
		"予定表などを自分で作ってみたい",
		"ワード・エクセルの習得",
		"教室に通い始めて一番変わったことはタッチタイピンが出来るようになってきたことです。初めは緊張で手も震え、絶対無理だと思っていたのですが、繰り返し練習をしていくうちに手を見ずに打てるようになっていました。また、今までは何かあるとすぐ子供に電話をして聞いていたので、自分で解決できるよう勉強していきたいです。"
	),
	array(
		"10010282164",
		"笠井 加代さん（67）",
		"生活の不安が減りました",
		"テレビを見ていて疑問に思うこと等をインターネットで調べたい",
		"検索をスムーズに！<br />表の入った資料作成",
		"教室に通い始めて2年、興味のあることや疑問に思うことを自分で調べられるようになり視野が広くなりました。自分で情報を手に入れることが出来るので、生活の中の不安も減ったように感じます。今はwordを受講していて、表の作成が少し難しいのですが納得がいくまで練習をしています。"
	)
);
?>