<?php
$id = "1001028";

$ary = array(
	array(
		"510400",
		"西川 太郎さん（30代）",
		"恥ずかしい気持ちもありましたが・・・",
		"仕事が変わり、パソコンを使うことになった為",
		"タッチタイピング習得＆ワード・エクセルの資格取得",
		"教室に通い始めて、最初は「こんなこと聞いていいのかな？」という質問するのが恥ずかしい気持ちがありました。先生との雑談で次第に緊張がほぐれ、気兼ねなく質問が出来るようになりました。これまでエクセルは一部分しか使っていなかったので基本からマスターし、今後活用できる資格取得をしたいと思っています。<br />本当に雰囲気の良い教室だと思うので、お近くでパソコン教室を探している方はぜひ！（笑）"
	),
	array(
		"500628",
		"原田 早苗さん（50代）",
		"仕事の幅が広がりました！",
		"自己流だったので、効率よく色々な書類を作れるようになりたかった",
		"苦手なパソコンを好きになり、仕事に役立てたい",
		"これまで仕事では、レイアウトが出来上がったものに入力をするだけで、自分で一から作ることはありませんでした。教室で基本から学んだことによって自分で書類を作成することが出来たり、便利な機能を発見し仕事で役立てることができて嬉しいです。タイピングも毎回練習していますが、だいぶ早く打てるようになりました。<br />周りにはもっとできる人はたくさんいますが、こっそりと自分の成長を実感し喜んでいます♪"
	),
	array(
		"512713",
		"竹下 清子さん（40代）",
		"自分に自信が持てるように！",
		"再就職のため",
		"MOSエクセル2013合格！",
		"再就職のため資格取得を目指しています。映像授業でわからない部分があっても先生たちがすぐに対応して下さり、的確な答えを教えていただけるので心強いです。<br />自己流だったタイピングを矯正し、タッチタイピングが出来るようになったのは大きな自信になりました。<br />以前PTAの書類作成などはしていたのですが、教室で学び始め「こんなに便利な機能があったなんて！」と新しい発見の連続です。<br />これらを使いこなせるようこれからも頑張りたいと思います。"
	),
	array(
		"508777",
		"宮岡 哲也さん（60代）",
		"課題作成が楽しい！",
		"仕事でエクセルを使いたい",
		"タッチタイピング・エクセルの習得",
		"教室では、先生方の適切で親切なご指導によりとても楽しく学んでいます。特に、学んだことを駆使して課題を完成させたときは達成感があります。<br />タッチタイピングは手を見ずに打てるようになってきたので、頭で考えたことをそのまま打てるようスピードアップしたいです！"
	),
	array(
		"506210",
		"Y.Uさん（20代）",
		"就活成功！",
		"就職に有利な資格を取得したい",
		"教室で学んだことを職場で生かす",
		"大学在籍時にPCは使用していましたが、就職活動には資格が有利だろうと考え受講を決めました。教室で１から勉強してみると、今まであいまいな感じで使用してきたワード・エクセル・パワーポイントには幅広く便利な機能が備わっていることに気付かされました。また、苦手意識もなくなり自信が付きました。<br />インストラクターの先生方が受講計画について親身に相談に乗ってくださったおかげで長く通い続けることができました。<br />仕事も決まり、これからは学んだことを役立てていきたいです！"
	),
	array(
		"20280488318",
		"武田 真緒さん（24）",
		"資格取得で自信がつきました！",
		"転職で履歴書に書ける資格を取得したかった＆仕事の効率アップに",
		"資格取得で得たスキルを、今後は仕事に生かしていきたい",
		"Excelでの仕事量が増え、自己流の使い方では限界がありもっと効率良く作業が出来たら…と思っていました。また転職も考えていたため履歴書に書けるような資格を取得したいと思い受講を決めました。<br />授業ではExcelの他にタッチタイピングの指導を受け、入力スピードもアップ。表計算技能認定試験2級とMOSに合格し、仕事を効率的にこなせるようになり自分にも自信が持てるようになりました！"
	),
	array(
		"20280491019",
		"マユコさん（36）",
		"知らなかった知識や操作で仕事がスムーズに！",
		"仕事で活用出来るように",
		"文書処理技能認定試験に合格すること",
		"仕事でワードを使ってはいましたが、独学で偏った機能しか使えておらず不便に感じていました。教室では知識を身に付けるだけでなく、具体的にどのように活用すれば効率が良いかまでを試験対策を通じて学ぶことが出来、仕事に役立っています。インストラクターの先生方も前向きになれるよう声をかけて下さったり、細かなアドバイスを下さるので本当に感謝しています。試験がんばります！"
	),
	array(
		"10010282286",
		"樋口 みささん（67）",
		"無理だと思っていたタッチタイピングが出来るようになってきました",
		"予定表などを自分で作ってみたい",
		"ワード・エクセルの習得",
		"教室に通い始めて一番変わったことはタッチタイピンが出来るようになってきたことです。初めは緊張で手も震え、絶対無理だと思っていたのですが、繰り返し練習をしていくうちに手を見ずに打てるようになっていました。また、今までは何かあるとすぐ子供に電話をして聞いていたので、自分で解決できるよう勉強していきたいです。"
	),
	array(
		"10010282164",
		"笠井 加代さん（67）",
		"生活の不安が減りました",
		"テレビを見ていて疑問に思うこと等をインターネットで調べたい",
		"検索をスムーズに！<br />表の入った資料作成",
		"教室に通い始めて2年、興味のあることや疑問に思うことを自分で調べられるようになり視野が広くなりました。自分で情報を手に入れることが出来るので、生活の中の不安も減ったように感じます。今はwordを受講していて、表の作成が少し難しいのですが納得がいくまで練習をしています。"
	),
	array(
		"",
		"小西 樹子さん（40代）",
		"作業時間が今までの半分に！",
		"エクセルが使えるようになりたかった",
		"MOSエクセル2013合格！",
		"今まで自己流で使えていると思っていたのですが、教室で学び始め、自分がやっていた方法は遠回りだったと気が付きました。書類作成も今までかけていた時間の半分でできるようになり、効率がアップしました。また、今まで学んだことを形に残したくてMOSワードを受験し、合格しました！子供が手が離れたら本格的に仕事をしようと思っているのでさらにエクセルも受験予定です♪"
	)
);
?>