<?php
$id = "1001016";

$ary = array(
	array(
		"1001016475041",
		"熊倉 徹さん（65）",
		"先生方はみんなオチャメ！",
		"パソコンの基本操作を身につけたくて見学に来た",
		"MOS Excel2010<br />パソコンのすべて！",
		"パソコンを使いこなせるようになると、ますます意欲が湧いてきます。現在の目標は、MOS Excel2010の資格取得です！<br />我が教室は明るい雰囲気で、素晴らしいと感じています。先生方はみんなオチャメ！"
	),
	array(
		"1001016474672",
		"岡本 洋さん（43）",
		"１１か月間で４つの資格取得は嬉しい！",
		"健康管理のために、自分で表を作ったりデータ入力をする為",
		"サーティファイExcel２級合格！",
		"教室に通い始めて、まもなく２年半。はじめは、Excelがほんの少し出来れば良いなと思っていました。<br />ところが、WordとExcel受講後、先生方のカリキュラム通り、MOS（Word2013）の資格取得を勧められて、去年３月に無事合格できました。４か月後にはMOS(Excel2013)にも合格。<br />そして今年に入ってからは、MOS（PPT2013)とサーティファイ（Word2013/3級）にも合格しました。１１か月の間に、４つの資格取得は嬉しい限り！"
	),
	array(
		"1001016489953",
		"平井 明美さん（46）",
		"効率良く指導頂けて感謝",
		"仕事でExcelが使えなくて悔しかった",
		"サーティファイExcel２級",
		"サーティファイWord2級、２度目の試験に失敗して自信を無くしていた時期に、丁度タイピングコンテストが始まり、先生からコツを聞きながら取組みました。このコンテストで１級を取得♪おかげで、またWord２級を目指す自信になり、３度目の正直で無事合格！<br />新たな職場へ復帰もできて、今はサーティファイExcel２級にも合格。<br />常に先生が相談にのってくださり、柔軟に指導頂けるので感謝しています！"
	),
	array(
		"1001016489808",
		"日下 新一さん（59）",
		"毎日パソコンを使うようになりました",
		"仕事の退職で時間に余裕ができて、新しいことにトライしようと思った",
		"パソコン操作の習得",
		"両手でのタイピングが少しづつ出来るようになり、嬉しく感じています。以前はパソコンの電源を入れることがほとんど無かったですが、パソコン市民講座に通いだしてからは、毎日パソコンの電源を入れるのが日課になっています！<br />今後は、デジカメで撮った写真の整理や編集も学んでいきたいと思います。"
	),
	array(
		"1001016491614",
		"N.Oさん（45）",
		"タイピングに少し自信がついてきました",
		"年賀状作り、写真整理",
		"タイピング",
		"せっかくパソコンを買ったのに、使うことができずに眠っていました。写真整理や年賀状作りをしてみたいと思って通い始めました。<br />パソコン市民講座に通い始めて２か月、今はタイピングに少し自信がついてきました！"
	),
	array(
		"1001016476672",
		"佐藤 勉さん",
		"これからもイベントに参加したい！",
		"定年をきっかけに",
		"ワードやエクセルの活用",
		"ずっと仕事でパソコンを使っていたけれど決まった使い方しかしておらず、定年を迎えたのをきっかけに、妻と求職中だった娘を誘って一緒に無料体験に申込み。娘と二人で入会しました。<br />これまでたくさんのイベントに参加して、印象に残っているのは、昨年の夏の特別レッスンで他の教室とスカイプ中継をしたこと。普段ブログなどを見ることはあるけれど、中継をして他の教室と交流でき雰囲気を知ることができたのがとても楽しかった。またこのようなイベントがあったらぜひ参加したいです。"
	),
	array(
		"",
		"米井 美恵子さん（60）",
		"発見の連続で、目からウロコ！！",
		"自分のスキルアップの為",
		"パワーポイントを駆使してプレゼンをおこないたい！",
		"職場でのPC操作については不安があり、受講を決めました。<br />はじめは厳しいかなと思っていましたが、いざ始めてみると新しい発見の連続で、まさに目からウロコ！！学ぶことの楽しさを日々実感しています。<br />今後も着実に修得し、さらなるパワーアップを目指して、雨にも負けず風にも負けず、せっせと教室に通います。"
	),
	array(
		"",
		"佐志 信通さん（74）",
		"officeソフト使用での目的は達成",
		"現役中にWordやExcelは使用していたが、表面的な機能のみであった。系統的な操作方法を理解したかった。",
		"officeソフト使用での目的は達成。今後はさらに詳しく、OS側への理解も深めたい",
		"今後はさらに詳しく、OS側への理解も深めたい。使用中に発生する警告等の意味や根拠を、プログラムの流れとして理解していきたい。"
	),
	array(
		"",
		"片倉 眞智子さん（70）",
		"iPadが楽しく使えるようになった",
		"iPadをプレゼントされたので、使いこなしたい",
		"iPadを使いこなしたい",
		"iPadを使いこなしたいと思って、教室に通い始めました。今ではiPadで知りたい情報がすぐわかり、外出するときに下調べが出来るようになりました！写真も撮って楽しんでいます。"
	),
	array(
		"10010163448",
		"稲葉 きくえ さん（55）",
		"パソコンって楽しい！と言える日が、<br />早く来るといいな",
		"新しく買ったパソコンの使い方が分からず、大好きなゲームもできず「習うしかない!!」と決心しました",
		"・年賀状の作成<br />・写真の取り込み<br />・クラス会のはがき作成",
		"教室に通い始めてからまだ日は浅いですが、キーボードを打つのが1本指から両手を使ってできるようになり、ゲームを取り込むこともできるようになりました。<br />毎日少しずつですが、色々なことを覚えられて嬉しいです。<br />授業も個別学習でゆっくり丁寧に説明してくれて分かりやすいです。自分の好きな時間に通えるのも良いですね。<br />また、先生方も気さくで聞きやすく、何でも教えてくださるのも強い味方です。<br />パソコンって楽しいと言える日が、早く来るといいな！"
	),
	array(
		"10010163372",
		"実方 洋子 さん（77）",
		"国内・海外と通信したい",
		"パソコンで何ができるかを知り、それを自分のしたいことに取り入れ、枠を広げたいと思ったので",
		"国内・海外と通信すること",
		"順序立てて教えていただいているので、なんとしてもキチッと覚えたいと思っています。<br />疑問も解決してくださり、この教室に来て本当に良かったと思っています。"
	),
	array(
		"10010163325",
		"本多 延江 さん（72）",
		"タイピングが速くなるように！",
		"インターネットで色々調べることができるようになりたいと思って…",
		"タイピングが速くなることと、写真の整理がしたい",
		"初めてお教室に来た時は、マウスも動かせず私にもできるようになるのかと不安の方が多かったのですが、先生方の優しいご指導と励ましで、この頃はどうにか分かってくるようになりました。<br />まだまだ、覚えることが沢山ありますが、私には想像のできない世界でしたので、思い切って受講して本当に良かったと思っております。"
	),
	array(
		"10010163413",
		"田川 正起 さん（55）",
		"インターネットでチケットの予約をしたい！",
		"写真の整理と管理、航空券・新幹線等の予約ができるようになりたいと思って…",
		"写真の整理と管理、航空券・新幹線等の予約をすること！",
		"教室に通ってメールができるようになって良かったと思います。<br />イベントで写真のアルバムを作成して、感動しました。今後も何かテーマを決めて作っていきたいと思います。<br />最初は決まったことしかできませんでしたが、最近は融通が利き、応用することができる様になった気がします。"
	)
);
?>