<?php
$id = "1001071";

$ary = array(
	array(
		"10010711409",
		"金坂 星来さん(14)",
		"自分のペースで学べます",
		"自分自身でパソコンを使えるようになりたいと思いました",
		"パソコン検定2級",
		"私が初めてパソコンに触れたのは小学生の時でした。しかし、キーボードで文字も打てずとても苦戦しました。<br/ >
		その後、何度かパソコンを使う授業があったので自分自身でパソコンを使えるようになりたいと思い通い始めました。<br/ >
		最初は回りが大人ばかりで不安でしたが、映像教材なのでわからない所は繰り返し見て、自分のペースで学べたのでとても分かり易かったです。<br/ >
		今ではタイピングもスムーズに打てるようになったり、1人で文書の作成ができるようになりました。<br/ >
		そして、目標だったパソコン検定準2級に合格できたので、今まで頑張ってきて良かったと思いました。
		<br/ ><br/><span class=\"option\">インストラクターからみた金坂さん</span><br />はじめて教室にいらした時はお父様とご一緒で、とても小さく頼りない感じの金坂さんでした。<br/ >
		進学とともにお忙しくなりましたが、パソコンの学習は変わりなく続けられ、パソコン検定4級を取得。引き続き3級も取得されました。<br/ >
		タイピングはきちんとホームポジションを意識され、あっという間に手元を見ないタッチタイピングをマスター！スピードも上がり、コンテストも欠かさず参加されています。<br/ >
		さらにステップアップを目指され、みごとパソコン検定準2級にも合格！教室の最年少記録更新となりました。"
	),
	array(
		"10010711867",
		"石野 碧海さん（9）",
		"タイピングができました",
		"パソコンに少し興味があったから",
		"パソコン検定4級合格",
		"タイピングができるようになった！
		<br/ ><br/><span class=\"option\">インストラクターからみた碧海さん</span><br />
		いつも元気で、タイピングが大好きな碧海さん。お教室で一生懸命に練習されています。<br />
		手元を見ないタッチタイプもすぐにマスターされ、P検4級目指して頑張る姿に、私たちも元気をもらっています。"
	),
	array(
		"10010711512",
		"永山 史佳さん(19)",
		"目標を達成できました！",
		"紹介",
		"パソコン検定合格",
		"今まで全く知らなかった機能をどんどん覚えることができ、パソコンに触れることが楽しくなりました。<br />
		ワード・エクセルは、最低限の機能のみで作業をしていたので「こういうことができれば良いのになぁ」と思っていました。<br />
		通い始めてから自分の思っていたものだけでなく、色々な機能を使って、もっと充実したものが作れるようになって良かったです。<br />
		映像教材なので、画面を見ながら同時に操作することができて、簡単に操作方法を確認でき、とても覚えやすいです。<br />
		解らなかったところは何度も確認でき、それでも解らない所はインストラクターの先生に質問できるので、確実にパソコン技術を身に付けたいと考えている方には、是非おすすめです!!
		<br/ ><br/><span class=\"option\">インストラクターからみた永山さん</span><br />大学の春休み中の2か月間と短い期間でしたが、資格を取得され頑張られました。「パソコンが楽しい！」と教室に通われ、私たちも嬉しくなりました！"
	),
	array(
		"10010710397",
		"若月 成子さん",
		"パソコンで家計簿をつけることができるようになりました",
		"介護の仕事で急務だった為",
		"写真添付メールの送信　同世代あるいは世代を超えて情報意見の交換をしたい",
		"①仕事の報告がワープロで出来る。（毎日）<br />
		②家計簿ソフトの利用で家計管理ができるようになった。<br />
		③思いがけない商品の紹介などにも出会い、ネット注文もたま<br />　にできる。<br />
		④介護の勉強を共にした方々と今もメール交換をし、年に3～4<br />　回食事会もするなど、思いがけない人の輪ができた。<br />
		⑤全く機械にオンチで拒否反応すらしていた世代の人間に、本<br />　当に上手に接して下さった事に今更ながら感謝し、感心して<br />　います。<br />
		⑥パソコン無しの生活が今では考えられず、いつも利用方法を<br />　検索しています。（自分なりの）
		<br/ ><br /><span class=\"option\">インストラクターからみた若月さん</span><br />教室開校して間もなくご入会された若月さんはいつも明るく、楽しそうに受講されています。<br />
		目標だった家計簿もお作りになり、教室のイベントへもたくさん参加され、学習した事をお仕事にも活かされています。<br />
		ご自分の苦手な部分を一生懸命勉強されていて、私達も一緒に勉強させていただいています。"
	),
	array(
		"10010710871",
		"天沼 慶次郎さん",
		"パソコンが生活の一部になっています",
		"子供から譲り受けたパソコンを使いこなしたい",
		"新しいバージョンも学習すること",
		"子供から譲り受けたパソコンを使えるようになりたいと思い、通い始めました。<br />
		今では、自分で作品を作る事が出来るようになりました。
		<br/ ><br /><span class=\"option\">インストラクターからみた天沼さん</span><br />天沼さんは教室でも長く通っていただいている受講生さんのお一人です。XPからはじまり、VISTA、Windows7と順調に進んでいらっしゃる上に、たくさんの教室イベントにも参加して下さっています。<br />
		私達にとって人生の大先輩である天沼さん、パソコンライフを大いに楽しんでいらっしゃいます。"
	),
	array(
		"",
		"金子 圭子さん（54）",
		"勉強になります",
		"退職を機に勉強したい",
		"全教科修了",
		"知らない事がたくさんあったことに気が付いて、勉強になります。先生はみなさん親切でとても楽しい。
		<br/ ><br /><span class=\"option\">インストラクターからみた金子さん</span><br />いつも明るくハツラツとされている金子さん。とても勉強家で、毎回熱心に復習もされています。<br />
		物事に対する姿勢、パソコンに向かわれる姿勢は私達も見習わせていただいています。ワード・エクセルを受講後、インターネットのコースにも入られ、パソコンをご自分の生活のツールとして利用されています。"
	),
	array(
		"",
		"鎗田 聖子さん（35）",
		"自分で自由に使えるようになった",
		"仕事でパソコンを使うため",
		"仕事以外でもパソコンを使いこなせるようになること",
		"職場でイベント等のポスター作製をする場合、他の人に聞かなくても作れるようになった。
		<br/ ><br /><span class=\"option\">インストラクターからみた鎗田さん</span><br />いつも真面目に通ってくださっている鎗田さん。教室のイベントにも多くのご参加をいただいています。<br />
		検定資格もしっかりと取得され、ビスタコース修了後、パワーポイント2010やプレミアサイトも活用され、常にスキルアップを図っていらっしゃる姿に、私たちも刺激を受けています。<br />
		さらに、現在はWindows8をマスター中で、パソコンを自在に使いこなしていらっしゃいます。"
	),
	array(
		"",
		"市原 美穂さん（24）",
		"知らないことを知る",
		"仕事で使いたいため",
		"パソコン検定資格取得",
		"今まで知らなかったことが、少しずつ分かってきたことがうれしいです。
		<br/ ><br /><span class=\"option\">インストラクターからみた市原さん</span><br />「資格取得には時間が必要」と、目標をきちんとお持ちになり、先を見据えて日々学習に励んでいらっしゃいます。<br />
		タイピングも、ホームポジションをしっかりと意識され、タッチタイプをきちんとマスターされました。目標達成まであと少し。お忙しい中でも教室に通われ頑張っていらっしゃいます。"
	),
	array(
		"",
		"三上 真由美さん",
		"タイピングも速くなりました",
		"パソコンを基礎から学びたかったため",
		"もっとパソコンに詳しくなること",
		"インストラクターの先生方が、やさしく対応していただけるので、長くお世話になっています。<br />
		おかげで、タイピングも速く打てるようになり、P検も合格することができたと感じています。
		<br/ ><br /><span class=\"option\">インストラクターからみた三上さん</span><br />資格を取得されてから一段とスキルアップされている三上さん。XPの時代から受講を開始され、現在はWindows7 / Officeコースを進まれています。Office 2010のテキストを使用されたり、プレミアサイトの問題を解答されたり、確実に実力をUPされています。"
	),
		array(
		"",
		"N・Tさん",
		"スキルアップできました",
		"スキルアップのために",
		"パソコン検定2級",
		"パソコンを習いたいと思ったきっかけは仕事でパワーポイントで発表する機会があり、その頃は全くパワーポイントもわからなかったため、何とかしなければという焦りもあり、入校しました。<br />
		しかし、次第にパソコンに触れるにつれ、奥が深いことを知り、またもっと上達してみたいという思いが強くなりパソコン検定2級を目指すようになりました。<br />
		優しいスタッフの皆様のご指導のお陰で3級まで取得できましたが、仕事・家庭の両立にはばまれ準2級・2級受験はかなり大変です。<br />
		険しい道のりですが、マイペースで頑張りたいと思います。
		<br /><br /><span class=\"option\">インストラクターからみたN・Tさん</span><br />お仕事でお忙しい中、ご自分の目標に向かって進んでいらっしゃいます。<br />
		お仕事とご家庭と教室と3拍子そろって大変だと推察いたしますが、とても頑張り屋のN・Tさん。<br />
		きっと目標を達成される事と思います。私達もお力になれるように一生懸命サポートいたします。"
	)
);
?>