<?php
$id = "1001068";

$ary = array(
	array(
		"10010681034",
		"河﨑 勝枝さん（71）",
		"楽しくて、生きがいになりました。",
		"書類を作ったり、インターネットを沢山やってみたい",
		"ワードに写真を入れて活用したいです。",
		"優しい先生方のお力で、出席することが楽しくて楽しくて、生きがいになりました。71歳頑張ります！よろしくお願い致します。"
	),
	array(
		"10010680932",
		"石井 あささん",
		"写真入りのハガキを出せるようになりました！",
		"勤めていた時に少しやっていましたが、詳しい事は何も知りませんでしたので、定年をきっかけに受講することにしました。",
		"タッチタイピング習得",
		"手書きで書いていたハガキ等が、写真を入れて出せるようになり喜ばれています。イベントの参加で友達も出来ました！"
	),
	array(
		"10010680878",
		"小林 淑子さん（84）",
		"今ではパソコンが無いと始まりません",
		"①同窓会の通知を作成したい<br />②年賀状をパソコンで作成したい",
		"色々なことをやることで脳の活性化にしていきたい",
		"最初の時は何が何だか解らず夢中でしたが、やっているうちに慣れてきて、同じ事を何回でも繰り返してやっていますので、やっと慣れてきたようです。先生からのヒントも解るようになりました。今はパソコンがないと事が始まりません。調べものも簡単に出来、ゲームで脳トレ等をして、出来るだけ長く通いたいと思います。"
	),
	array(
		"10010681055",
		"芦沢 栄子さん（65）",
		"最初は不安でしたが、今ではパソコンが楽しいです！",
		"ワードで仕事の書類を作りたい",
		"見積書や請求書を作成すること",
		"初めてパソコンを見た時は不安でしたが、今では教室で2時間の授業を受けて家に帰ってもパソコン第一で、楽しくて仕方ありません。家族旅行の日程を文章にして作れるなんて、自分でもびっくりです。まだまだ目標には程遠いと思いますが、とにかく頑張ります。"
	),
	array(
		"10010680969",
		"下田 泰造さん（73）",
		"パソコンの奥の深さに感心した",
		"ワープロが修理不能になり、パソコンを覚えたいと思ったため",
		"エクセルのマスター",
		"パソコンの奥の深さに感心した。人間がここまで考え、実施出来るようになったことは素晴らしい。"
	)
);
?>