<?php
$id = "1001075";

$ary = array(
	array(
		"10010750722",
		"鈴木 博美さん",
		"パソコンやiPadをもっと使いこなしたい！",
		"会社にて日報をパソコンで入力提出するようになり初歩から勉強したかった。",
		"iPadをいつでもどこでも使いこなせるように",
		"教室に通ってから、ワードでの文書作成やタイピング、エクセルでの計算等ができるようなり、普段の生活で困らない程度に使いこなせるようになったので、今度はパソコンにトラブルが起きたときにはどうしたら良いか、もっと便利な使い方を知りたいです。"
	),
	array(
		"20750506836",
		"矢ヶ部 大智さん（33）",
		"ワードが出来るようになりました！",
		"パソコンについてほとんど知らなかったので",
		"資格を取りたい！",
		"ワードの操作がかなり上達しました。様々な受講生の方々と友だちなって会話の幅を広げるのが今後の楽しみです。"
	),
	array(
		"10010751174",
		"小野 真弓さん",
		"タイピングのスピードを上げ、検定にチャレンジしたい！",
		"仕事で時々文字入力のスピードが遅く、入力ミスも多かったので。",
		"タイピングのスピードを上げ、いつかワード・エクセルの検定にチャレンジしたい。",
		"ホームポジションの存在は以前から知っていましたが、できていませんでした。こちらの教室に通い、先生方にゆっくり根気強く教えて頂いたおかげで入力ミスも減り、タイピングのスピードも上がりました。
パソコンだけではなく、iPad講座も多様で、こちらの教室に通わなかったらiPadも名前を知るだけで使えるようにはなれませんでした。今は毎日とても便利に楽しく利用しています。<br />先生方には本当に心から感謝しています。ありがとうございます。"
	),
	array(
		"10010751263",
		"宮川 真理子さん",
		"パソコンに向かうのがとても楽しくなりました♪",
		"パソコンを購入したので使えるようになりたいと思った。",
		"エクセルで表を作れるようになりたい",
		"現代社会にはパソコンが日常的に使われていますが、私は今まで使わずに生活していました。習い始めた当初はドキドキしながらパソコンに触れていました。今ではパソコン市民講座の自宅学習サイトに毎日ログインするのが習慣となり、楽しくてあっという間に時間が過ぎていきます。"
	),
	array(
		"",
		"T.Yさん（39）",
		"サーティファイワード3級合格しました。",
		"仕事でワードを使っていたが機能を使い切れていないと思ったため",
		"サーティファイエクセル3級",
		"現在はエクセル講座を受講しています。ワードよりもなじみがなく自分にはハードルが高いように思っていましたが、丁寧な解説で進めて頂けるので理解ができるようになってきました。自分のペースで学べることも大きいと思います。操作スピードや理解力が高まり現在の仕事にとても役立っています。"
	),
	array(
		"10010751224",
		"宮田 ミヨ子さん",
		"インターネットを使いこなせるようになりました。",
		"インターネット及び簡単な文書作成を覚えたい",
		"タッチタイピングとワードを習得すること",
		"機器に弱く携帯のメールさえ敬遠していましたが、これではならじ、ネットと言うものをしてみたいと思い立って受講しました。先生方の丁寧なご指導に助けられ、パソコンの基礎から多彩なiPadにも挑戦しました。そしてワードを始めたところです。図書館に出かけ調べなくても瞬時に幅広く解答を得られるのは魅力です。仕事関連の必要な情報もiPadを囲んで皆で共有し役立てることも出来ました。庭に来た野鳥の名前や生態を知り、図鑑で知りえなかった鳴き声を楽しんだり・・・と興味はつきません。"
	),
	array(
		"10010750847",
		"久保田 眞弓さん",
		"ファンサイトを見られるようになりました。",
		"大好きなアイドルのファンサイトを見たかったから",
		"iPadを自由に使いこなしたい♪",
		"パソコンを学んで、ワード・エクセル・インターネットと学んできて欲しい情報を見つけることも出来るようになったので、しばらくはiPadを使いこなせるようになりたいです。パソコンではワードで文書作成をもっとできるようになりたいと思う今日この頃です。"
	),
	array(
		"10010751128",
		"曽我 正子さん（70）",
		"とても楽しく教室に通っています",
		"小田原ケーブルテレビで回線を家庭に入れると言われ、それでは…と、ノジマさんでパソコンを購入し、そこに教室があることがわかり始めました",
		"習ったことを忘れないように使いこなしたいです",
		"目標だった年賀状を作ることができました。<br />今、ワードを習っていますが、こんなに難しいものが作れるようになると思いませんでした。<br />先生方が優しくご指導くださってとてもありがたいです"
	),
	array(
		"10010751129",
		"曽我 光正さん（71）",
		"いろいろ挑戦したいです",
		"老後の勉強のために始めました",
		"パソコンを活用できるようになりたいです",
		"「パソコン」の「パ」の字もわからなかったのに、通うことでいろいろできるようになりました。<br />これからもいろいろ挑戦したいと思います。"
	),
	array(
		"10010750940",
		"磯崎 イサ子さん（69）",
		"パソコンができることで就職できました",
		"文書供覧からパソコンでのメール配信に変わり、少しでも時代の流れについていけるよう受講したのがきっかけです",
		"正確なタッチタイピング",
		"マイペースですが、少しずつパソコンの使い方や用語が分かってきて、若い人とのコミニュケーションが取れるようになりました。<br />日本語入力からローマ字入力に切り替える際、まごまごしましたが、今はタッチタイピングにも少し慣れました。もっと正確に打てるよう頑張ろうと思っています。<br />また、面接のときに「パソコンができる」と話したことでで今の職場に採用されました。<br />パソコンを習っていて本当に良かったです。"
	),
	array(
		"10010751116",
		"瀬戸　福壽さん（63）",
		"パソコンの操作が解ってきました",
		"ワードで地域の書類を作るため",
		"タイピングを習得したいです",
		"パソコン教室で講座を受講してパソコンの操作方法が良く解ってきました。<br />先生方はいつも丁寧に対応してくれるので、安心して受講できます。"
	)

);
?>