<?php
$id = "6015012";

$ary = array(
	array(
		"60150121053",
		"小林 重夫さん（67）",
		"市民講座がライフワーク！",
		"定年退職をきっかけに、何か勉強を・・・",
		"タッチタイピング現在の維持",
		"3年ほど前まで地域の自治会で会計係を・・・・・<br />この時は“Excel”が大活躍をしてくれました。パソコン市民講座で勉強したことが、これほどまで役に立つとは思ってもいませんでした。今現在、老人クラブでも僕の勉強した“Word“を駆使して作った新年会案内、研修旅行案内等々の文書が、重宝されています。<br />7年前に「パソコン市民講座北島教室」のドアに手をかけ“W”先生の説明を聞いたのが昨日のように思えます。そして、懇切丁寧な指導をしてくれる先生方に恵まれた北島教室の生徒たちは、本当にラッキーです。<br /><br /><span class=\"option\">インストラクターより</span><br />小林様は、自治会資料だけでなく、いろんなものを自在に作れるベテランさんです。写真活用が特に素敵です！イベントにはほぼ参加され、いつも新人さんを巻き込んで盛り上げていただいております。ブログでも盛り上げていただいておりありがとうございます。まだ上を目指して学習される心意気、私達も小林様のフォローをライフワークとさせていただきます。"
	),
	array(
		"60150121557",
		"東條 千鶴さん（44）",
		"解ることが増えていく楽しさ！",
		"転職をきっかけに",
		"P検準級合格",
		"以前勤めていた会社でもパソコンは使ってましたが、ワードやエクセルは使っていませんでした。<br />きちんと基礎から勉強したかったので受講させていただいています。<br />教室の先生方はみなさんとても丁寧に教えてくださり、なかなか理解できない事などあると、とてもわかりやすい例えなどで指導してくださいます。<br />パソコン教室を選ぶときすごく迷いましたが、この教室に決めて本当によかったと思っています。<br /><br /><span class=\"option\">インストラクターより</span><br />東條様は、熱心に取り組まれ、めきめき上達され、仕事に即活かしておいでて、インストラクター皆が嬉しく思っています。これからも、どんどんレベルアップしてくださいね！フォローはお任せください！"
	),
	array(
		"60150121586",
		"樽家 圓一さん（91）",
		"インターネットがどういうものか、やっとわかってきました。",
		"我流でやっていて、一旦止めていたが再度習いたくなった",
		"インターネットでいろいろと調べたい",
		"昔、電話回線の頃にインターネットを我流でやっていました。光ファイバーにすると何かと便利になると勧められてインターネットも繋げましたので、ちゃんと勉強した方がいいと思いお願いした次第です。かくして90の手習いが始まりました。何事にもよらず、人様の2倍は時間をかければ出来ると言うのが人生訓のようなものですから、焦らずにやっています。<br /><br /><span class=\"option\">インストラクターより</span><br />樽家様は、「90の手習い」と笑いながら何度も復習されることで確実に力をつけられ、年賀状の仕上がりも素晴らしかったです。北島教室最年長90歳とは思えないパワフルさで何事にも取り組まれる姿は、北島教室の誇りです！インストラクター全員でこれからもずっと応援します。"
	),
	array(
		"60150121527",
		"川田 達司さん（70）",
		"もう少しレベルアップして、広告誌を自在に作りたい！",
		"パソコンの交換を機に基礎知識の取得で広告誌作成をしたかった",
		"ワード・エクセルの学習は（初段階）終了したが応用編の講座がほしい。<br />ワードをワンランクupしてみたい。",
		"地域活動をする中で活動記録や簡単な案内状などをつくることに直面し、基礎講座を受講したいと以前から思っていたものの教室に通う「勇気」（年甲斐もなく）がなく、教室の入口を何回も通り過ぎましたが思い切ってドアを開け受講をさせていただくことになり日ごとに不安も消え、パソコン操作が自分の思うようになり、まだまだ覚えや理解の悪い生徒ですが、多くの先生の根気良い指導をいただきパソコンのある楽しい毎日を過ごせる様になりました。これからもイベントを含め可能な限り長く受講したいと思っています！！<br /><br /><span class=\"option\">インストラクターより</span><br />川田様は、学習されたことをしっかり吸収され、パソコンライフを楽しんでいただいています！先日のお話で、作りたいものはもっと学習が必要とワード、エクセルをサーティファイでもっと極めることにされました！一つ上の目標ができましたね！楽しみにしています！"
	),
	array(
		"60150121674",
		"新居 輝久さん（44）",
		"仕事の為にしっかり頑張ります！",
		"仕事で使用する必要があったので",
		"インターネット・ワード・エクセルをそこそこ出来る様に。",
		"まったくの初心者だったのが、少しですがインターネットで調べる事が出来たり、ワードで文書が少し打てる様になれた事<br /><br /><span class=\"option\">インストラクターより</span><br />新居様は、お仕事の為、ワード、エクセル力とタイピングも必要ですね！タイピングも練習していきましょう！応援させていただきます！"
	),
	array(
		"60150121680",
		"南 尚子さん（50）",
		"パソコン検定合格を目指してがんばります。",
		"パソコンを使ったことはあるけど、全て自己流だったので一から習って自信を持って使えるようになりたいと思ったから。",
		"パソコン検定合格を目指してがんばります。",
		"パソコン教室では、先生方も優しくやる気を出してくれる「ほめ方」をしてくださって、毎回通うのが楽しみです。<br />私が体調を崩して休みがちになった時も「無理しないでゆっくりでいいから」と励ましてくださって続けて通えています。<br />アットホームな雰囲気が大好きです。<br /><br /><span class=\"option\">インストラクターより</span><br />確実に自分のものにきちんとしてから進んでいかれる方なので、きちんと学習が身についていっています。検定合格までしっかりインストラクター全員でフォローさせていただきます！"
	),
	array(
		"60150121694",
		"羽田 三智子さん（47）",
		"Wordを使いこなしたい",
		"インターネット・年賀状作成等をしたい",
		"Wordを使いこなしたい",
		"<span class=\"option\">インストラクターより</span><br />多くをしゃべらない方ですが、パソコン学習を楽しんで頂けています。Wordも復習に入られました。これからなお一層レベルアップして、いろいろ作品を作って、自分の身にしていきましょう！"
	),
	array(
		"60150121671",
		"島田 麻未さん（19）",
		"検定目指して頑張ってます！",
		"仕事する時に役立つように",
		"タイピング、パソコン検定",
		"タイピングがちょっとずつ見ないで打てるようになってきた。<br /><br /><span class=\"option\">インストラクターより</span><br />島田様は、丁寧に確実に学習を進める方ですね！検定に向けて、学習はこの調子で大丈夫！あとは仰るようにタイピング！市民講座メソッドでしっかり力が付くようにフォローしますね！"
	),
	array(
		"60150121632",
		"吉崎 真由美さん（55）",
		"楽しい教室で少しずつ力をつけます！",
		"機械が苦手で…",
		"タイピングがスムーズに出来るようになること。",
		"私は年も年だしメカものは全くのダメ人間なのですが、勇気をだして受講させていただくことにしました。最初はパソコンのことがサッパリわかりませんでしたが（今もはっきりとはわかっていません）少しずつ慣れてきたように思います。携帯もガラケーをずっと使用してきましたが受講後スマホに交換しました。パソコンを少しかじってからの交換だったためかスマホに抵抗なくスムーズに操作できたのは自分でもビックリポンでした。<br />もし受講してなかったら今のガラケーのままだと思います。パソコンは便利だと聞いていましたが、もっとしっかり使いこなせるようになったらたくさん楽しいことがあるのだろうと思っています。<br />なかなか上達できない私にも先生方は根気強く親切丁寧に教えてくださるのでとても感謝しています。いつかブログなんか作れたらいいなあと思います。その時はダイエットの秘策と犬の難病記録ついでに三味線♪のことなんかで作成してみたいです。もっと勉強していつかパソコンを自分のものにしたいと思います！！<br /><br /><span class=\"option\">インストラクターより</span><br />吉﨑様が思われている以上にしっかりパソコン力はアップされていますよ。インストラクター皆が感じていることです！もっともっといろいろ知っていただき、生活の中で自在に使いこなしていただきたいです！私達もフォローしますね！ブログ、ぜひ作ってほしいです！でもその前に「ダイエットの秘策」こっそり教えてください！"
	),
	array(
		"",
		"丹羽 千恵さん（39）",
		"タイピングももっと…！",
		"転職のため（電子カルテを使用いている病院が増えてきたため）",
		"タイピングの速度を速くする",
		"学生の頃パソコンを使用してたが指導してくれる人もあまり使い方がわからないまま教えてくれました。パソコンの基礎から復習をかねて受講し文書作成で細かい所で悩んでいたのが解決する事が出来ました。今はタイピング速度がまだまだなので速く打てるようになりたいです。<br /><br /><span class=\"option\">インストラクターより</span><br />丹羽様は、着実に力を付けられ、順調に検定を取得されています！職業上の資格取得もあり、多忙の中頑張っておられ、頭が下がります。後は、本人の仰るようにタイピング力をつければ、バッチリですね！"
	),
	array(
		"",
		"磯崎 有紀美さん（39）",
		"もっと上の資格を目指して！",
		"パソコンを購入する前に、基本を知っておきたかったため",
		"試験の合格",
		"初めはまったくといっていいほどパソコンの経験が無い状態でしたが、レッスンがわかりやすく自分のペースでゆっくりと勉強ができてよかったです。<br />WordもExcelも使い方がわかってくると、仕事だけでなくプライベートでもいろいろと活用できておもしろくなり、生活の幅が広がりました。<br />最初は取れると思っていなかった資格も、何度もチャレンジすることで取ることができ嬉しかったです。次の試験も頑張りたいです。<br /><br /><span class=\"option\">インストラクターより</span><br />磯崎様は、まじめな生徒さんで、どんどん吸収され、パソコン検定2級合格！パソコン活用で生活の幅この先もサーティファイ合格を目指される磯崎さんをインストラクター全員でフォローさせていただきます。"
	),
	array(
		"",
		"伊勢 好美さん（52）",
		"力がついて来たタイピング、もっと！",
		"書類作成にあたり、PC入力操作をマスターしたいため",
		"タッチタイピング習得、基本操作習得",
		"PC教室に通い出し1年半が経ちました。振り替えると、キーボードの文字が画面を通し、指と頭脳の中で相違が多々で時間がかかりましたが、今では指先に眼がついているように反応してくれるようになり面白くなりました。もっともっと活用して、仕事が効率化できるように頑張りたいです。インストラクターの先生方は、その方に応じた指導をして下さり感謝しています。気長に見守ってください。お願いします・・・<br /><br /><span class=\"option\">インストラクターより</span><br />伊勢様は、タイピングを熱心に頑張られ、ずいぶん力を付けられました。練習は、「早く打たず、正確に！」をこれからも意識してもっと上を目指してください。仕事の効率化にぴったりのサーティファイ講座をお勧めします！"
	),
	array(
		"",
		"西開 啓司さん（66）",
		"インターネットで思う事ができるようになってきました！",
		"ワード及びエクセルで町内会の必要な書類を作りたい",
		"習った事を忘れないため、何度も繰り返し練習する。",
		"旅行に行きたいと思った時、ホテル探しや部屋の様子まで紹介してくれ、ネット予約ができるようになった事。<br /><br /><span class=\"option\">インストラクターより</span><br />西開様は、旅行の手配をネットでされたり、生活の中でネットを使いこなしておられますね！ワード、エクセルは、おっしゃるように触らないと忘れがちなので、復習を続けられるのは大正解です！プレミアのDVD映像もぜひご利用ください。これからも頑張ってください！イベントも楽しんでくださいね！"
	),
	array(
		"",
		"佐藤 和子さん（62）",
		"iPadもパソコンも…！",
		"iPadに興味を持って習ってみたいと思った。",
		"iPadとパソコンを使いこなせるようになりたい（よくばりかな？）",
		"iPadに興味を持ちたまたま新聞広告でパソコン教室の事を知り通いだして10か月目になります。iPadはTVなどで見て便利だなあとだけ思っていたのですが、実際に習いだすといろいろな機能を学び、今では特にクックパッドをよく利用しています。困った時のクックパッドは役立ちます。料理の本がいらなくなりました！<br />仕事場でパソコンを使っているので少しでも使いこなせるように、今はパソコンを楽しく学んでいます。<br /><br /><span class=\"option\">インストラクターより</span><br />佐藤様は、iPadにはずいぶん熟れられ、今はパソコンを仕事用に学習中。日々、どんどんできることが増えていきますね！両方希望は、決して欲張りではありません。これからも楽しみながら、少しずつ進めて行きましょう！インストラクター全員でフォローしますね！"
	)
);
?>