<?php
$id = "6015083";

$ary = array(
	array(
		"1083512933",
		"徐 育子さん（44）",
		"資格取得を目指してがんばっています",
		"資格取得のため",
		"サーティファイパワーポイント合格",
		"講座をに通って学んだことで、自己流で操作していた頃よりたくさんの操作を学ぶことができ、スキルアップに役立ちました。映像学習はテキストのみの学習よりも目で見て操作方法を学べるため、スムーズに理解しやすく、頭にも残りやすかったです。また、講師の先生方がいらっしゃることで、疑問点はすぐに解決でき、よりよい方法をアドバイスしてくださるので大変助かりました。MOSエクセル、ワードに合格したので、次はパワーポイントの資格取得を目指してがんばります。"
	),
	array(
		"1083506588",
		"山森 綾香さん（45）",
		"資格を制覇したいです",
		"ワード・エクセルを使いこなしたかったから",
		"サーティファイワード3級合格",
		"教室に通う前は、決められたところに文字や数字をひとつずつ打ち込むことしかできず、時間もかかっていました。それが受講をして、ワード、エクセルで一括で簡単にできることを知り、時間も短縮できて、体力的にも仕事が楽になりました。まだまだ知らないできることがたくさんあると思うので、「こんなことできるんや～」をもっともっと知りたいです。MOSエクセル合格しましたが、他にも講座で取れる資格がたくさんあるので制覇したいです。"
	),
	array(
		"1083506098",
		"中尾 莉央さん（21）",
		"MOSワード合格しました",
		"資格を取得したい",
		"MOSエクセル合格",
		"学校の授業で、ワードを使ってレポートを作成したり、卒論を作ったりするので、MOSを取得して活かすことができています。自分が作ったレポートも自信を持って人に見せることができるようになり、学んで本当に良かったです。就職活動にも活かすため、MOSエクセル合格が次の目標です。"
	),
	array(
		"1083501409",
		"浅野 稔さん（63）",
		"エクセルで業務が早く効率よく行えるようになりました",
		"会社の経理に活かすためエクセルを習得したい",
		"サーティファイ合格",
		"最初は3か月ほどである程度身に付くのかと思っていましたが、受講するうちに新たな興味を持てたことがよかったです。パソコン世代と違い、もう遅いかなぁと半ば諦めていましたが、初心者に対して操作等も丁寧でかつ自身のペースに合わせて指導していただきました。会社業務上電卓をたたいて計算、集計をしていましたが、エクセルの応用を利用して、業務が一段と早く効率よく行えるようになりました。"
	),
	array(
		"1083501039",
		"植田 憲治さん（29）",
		"自信が持てるようになりました",
		"資格を取得して仕事に活かしたい",
		"サーティファイエクセル合格",
		"自己流ではなく、きちんと使えるようになって仕事に活かしたいと思い、受講をしています。サーティファイワードに合格、タイピングも速くなり、自信がもてるようになりました。次はエクセルにチャレンジしています。難しい関数も繰り返し練習して使いこなせるようになってきました。エクセルでもサーティファイ合格を目指しています。"
	),
	array(
		"1083508650",
		"岩井 慶子さん（38）",
		"MOSワード・エクセル合格しました",
		"スキルアップをしたい",
		"サーティファイ合格",
		"受講のきっかけはスキルアップをしたいという漠然とした理由でしたが、基礎から資格取得まで、自分のペースで学習を進めていくことができました。わからない所は先生方が丁寧に教えてくださり、できるようになると褒めていただき、学習に取り組む励みとなりました。基礎からしっかり教わり、今までできなかったことができるようになり、自然とタイピングも速くなったので、パソコンの作業が楽になりました。また、資格取得できたことで自信をつけることができました。思い切って受講して本当によかったと思います。ありがとうございます。"
	),
	array(
		"1083510514",
		"秋山 奈美子さん",
		"エクセルのスキルが上がりました",
		"仕事に必要なスキルを身に付けるため",
		"サーティファイエクセル2級を取得する",
		"事務仕事に必要なエクセルのスキルを身に付けたいと思い通っています。教室に通い出してから、初級程度しかわからなかったエクセルも、今では中級レベルまで使えるようになりました。現在はサーティファイエクセル2級合格を目指してがんばっています。"
	),
	array(
		"1083397356",
		"村川 小夜さん（65）",
		"プログラミングやタイピングを楽しんでいます",
		"学級通信や学年だよりなどの書類を手書きではなく、パソコンで作成できるようになりたくて",
		"プレミア倶楽部のタイピングゲームで600点を超す",
		"10年以上市民講座に通っています。教員時代に学級通信や学年だよりだけでなく、提出書類も手書きでは恥ずかしく思うようになり通い始めました。アナログ人間と思い込み、拒絶反応が強かったけれども、できることが増えておもしろくなり、徐々にはまっていきました。今はプログラミング講座で習ったスクラッチキャットやスクラッチJr.やEテレの「why?プログラミング」を楽しんでいます。日常的には、プレミア倶楽部のタイピングゲームで600点を超せるように、毎日練習しています。（最高は593点-なかなか600点を超せません）"
	),
	array(
		"1083482929",
		"永井 隆さん（53）",
		"さらに上の資格取得を目指し、がんばっています",
		"転職の際にパソコンスキルが必要と思ったので",
		"サーティファイワード2級を取得する",
		"市民講座に通って3年半ほどになります。パソコンは全くできなかった私ですが、その間にMOSワード、MOSエクセル、サーティファイパワーポイント上級を取得することができました。これも教室の先生方のご指導のお蔭です。感謝の気持ちでいっぱいです。これからも勉強して、さらに上の資格取得を目指していきます。"
	),
	array(
		"60150831106",
		"岡澤 真作さん（38）",
		"自信を持って操作できるようになりました",
		"パソコンを使いこなせるようになりたくて",
		"エクセルを使いこなす",
		"パソコンを使いたくても操作の仕方に戸惑いがありました。市民講座に通うようになって、自信を持って操作できるようになりました。ワードの学習がひと段落したので、今はエクセルをがんばっています。これからももっと自由に操作できるようにがんばります。"
	),
	array(
		"60150831041",
		"江川 キミヱさん（68）",
		"所属会のお知らせ作成ができるようになりました",
		"パソコンでお知らせを作成する担当が回ってきたため",
		"写真の整理をしてメールでの送信などがスムーズにできるようにしたい",
		"私は区内の某会に所属していて、その会員の方へのお知らせを作成する係が回ってきたのですが、我流で出来ることでもなかったために教室へ通うことにしました。1年かかってやっとワードの中級くらいまで進みましたが、お陰様で1年間の「お知らせ」をしっかり作成することができました。1枚ごとに上手に出来上がりとても嬉しく思っています。必要以外のことは理解できていないこともありますが、先生、まだまだ教えてくださいませ。がんばります。"
	),
	array(
		"60150830937",
		"合田 美奈子さん（57）",
		"仕事でも役立っています",
		"パソコンを使いこなし、エクセルで仕事に必要な表を作成したいので",
		"P検3級に合格したので、次はiPadを使いこなしたい",
		"仕事でのデスクワークで、ワード・エクセルが使えてとても役に立ちました。特にエクセルでは表を作成し、関数を入れて便利に使っています。計算がとても楽になりました。P検にもチャレンジし、4級、3級にも合格しました。これからはiPadも使いこなして楽しめるようになりたいです。"
	),
	array(
		"voice_01",
		"本部 明さん（65）",
		"デジカメの写真を使って色々な操作を楽しんでいます",
		"デジカメの写真をパソコンで保存、整理したいと思って",
		"デジカメ写真を使いこなす<br />年賀状を作成する",
		"パソコンは以前から持っていましたが、壊れないかと思って、いろいろ操作するのが不安でした。<br />教室に通うようになって、色々なことができることが分かり、また、できるようになりました。今はムービーを作ったり、アルバムを作ったりして楽しんでいます。<br />次は、ワードで写真を入れた年賀状を作成するのが目標です。"
	),
	array(
		"voice_02",
		"高尾 尚之さん",
		"パソコン検定3級取得目指し、がんばっています",
		"在庫表を作りたい",
		"タッチタイピング習得とデジカメ写真プリント",
		"パソコン検定3級取得を目指して頑張っています。4級のパソコン検定の時にタイピングで指がついていけず、あせってしまった。"
	),
	array(
		"voice_03",
		"西村 節子さん",
		"毎回イベントに参加しています",
		"ワードが使えるようになりたい",
		"タイピングコンテスト700文字入力",
		"毎日パソコンを立ち上げて市民講座のプレミア倶楽部ウェブサイトを開き、色々な内容に挑戦しています。サイトの中では、時々ブログにコメントを残したり、自分自身の覚え書き・日記など思ったことを自由に書いています。また教室のイベントには毎回参加させて貰い、楽しんでいます。パソコン検定4級に引き続き、3級にも合格しました。タイピングコンテストも、これからも意欲的に参加していきたいです。"
	),
		array(
		"voice_04",
		"辻井 和代さん",
		"身についていくのがとても嬉しく、楽しいです",
		"ワープロからパソコンに変わってきたので、時とともに",
		"もっとパソコンを楽しみたい",
		"私は何度も同じ質問をしてしまいますが、先生方は根気よく付き合ってくださるので、自分のペースで学ぶことができとても気に入って受講しています。お陰様で沢山習得中です。<br>例えば、自作の絵をブログに載せたり、絵葉書にしたり。また、旅行やクラス会の写真をDVDにしたり…DVDはとても感動的に出来上がり、配った方に「毎日DVDを見ています」とお電話を頂いたりして、苦労して作ったかいがあると励みになっています。<br>ゆっくりですが身についていくのがとてもうれしく楽しいです。パソコン教室の卒業は、まだまだ先のようです。"
	),
		array(
		"voice_05",
		"長谷川 明さん（66）",
		"新しい発見の連続です",
		"パソコンを初めて買ったので",
		"インターネットを自由に使いこなす<br />暑中見舞いを自作する",
		"パソコンを買ったはいいが、使い方がわからずにいたところ、友人から京橋教室を紹介してもらいました。毎回の授業では、目からウロコが落ちるように、新しい発見の連続です。<br />タイピングには少々手こずっていますが、がんばっていきたいと思います。この歳になって胸が躍る経験ができて、講座に通うのが待ち遠しいです。"
	)
);
?>