<?php
$id = "6015022";

$ary = array(
	array(
		"10220477662",
		"髙橋 貢さん（70）",
		"サーティファイExcel３級見事合格しました！",
		"組合活動の書類作成や名簿作りの為",
		"更なる向上心！タイピングの習得！",
		"パソコンを習い始めた当初は、ただ単純に写真の編集や、お知らせ等々のレイアウトが上手く出来るようになれたらいいなと思って体験入学をしました。<br />やがて何度か授業を受けるにつれ、パソコンの奥の深さにはまっていきました。それからはインストラクターの先生方の、大変分かりやすい指導の下で日々頑張ってきました。<br />そんな折、先生から３級試験を受けてみませんかとのお声をかけていただき、悩んだ末に受けることを決意しました。結果は見事に不合格でした。合格ラインの７０点にまさかの１点及びませんでした。今思えばわかるところを先にすませば良かったと、正に時間との闘いなんだと痛切に感じました。<br />今回更なる先生の後押しのもと２度目のチャレンジを決意。結果、見事合格することができました。今後は更に上をめざして頑張ってまいります。"
	),
	array(
		"10220515657",
		"一ノ坪 拓也さん（25）",
		"就活に向けて資格取得の勉強を頑張っています。",
		"資格取得をするために",
		"MOSエクセル2016の資格取得",
		"資格取得に向けて勉強できる環境が整っていてとても良いです。<br />今後、パワーポイントやサーティファイ2級など、様々な資格に挑戦して、自信を持って就職活動に臨めるようにがんばりたいと思います。"
	),
	array(
		"10220521435",
		"浅井 明日香さん（28）",
		"ビジネスベーシックのワード・エクセルの基礎を勉強しています。",
		"転職活動する際に必要だと思い立ったから",
		"EXCEL基本操作取得",
		"転職活動をきっかけにパソコンのスキルを身に付けたくて通い始めました。<br />学生時代、Word・Excelを学ぶ事がなかったので全く何も分からない状態での受講でしたが、3ヶ月ほどでWordの基本操作が出来るようになりました。<br />タイピングも同じうように指の置く場所から教えてもらい今はキーボードをほぼ見ずに文字が打てるようになっています。"
	),
	array(
		"10220517364",
		"NEKOさん（24）",
		"資格取得もでき転職できました！",
		"サーティファイの資格取得",
		"エクセルのスキルアップ",
		"一般事務の仕事に転職したいと思い、体験し入会を決めました。授業は自分のペースで進めることができ、聞き逃したところは巻き戻して映像を確認しわからないことがあればすぐに先生に尋ねることが可能なところが良かったと思います。"
	),
	array(
		"10220519526",
		"中西 麟太朗さん（12）",
		"タイピング練習を始めてさらにパソコンが楽しくなりました！",
		"ロボットプログラミングでキーボードを打つので時間がかかったので基礎を学ぼうと思った",
		"タイピングコンテスト段入りを目指す！",
		"パソコン市民講座に通ったことで毎回の習い事が楽しくなり、さらにパソコンへの興味が強くなりました。学校では、ローマ字のミスなしやパソコンクラブでも打ちやすくなり、次の学校での調べ学習が楽しみになりました。<br />タイピングで、段を目指しながら、次はワード・エクセルに挑戦したいです。"
	),
	array(
		"10220511251",
		"りあぽまさん（19）",
		"MOSExcelの資格を取得できました！",
		"パソコンを使えるようになりたいと思ったから",
		"MOSのワードの資格を取る",
		"今までExcelとかをあまり使ったことがなくて良くわからなかったけど、パソコン市民講座に通ったことでわかるようになった。<br />資格をとることができた。"
	),
	array(
		"10220506739",
		"Hさん（47）",
		"タッチタイピング習得でパソコン使用するのに役立っています。",
		"タッチタイピングを習得して仕事の効率を上げたい",
		"エクセルの関数をはじめ全体的にレベルアップを図る",
		"タッチタイピング習得を目的に受講を始めて、先生方にアドバイスをいただき、タッチタイピングを習得することができたので、パソコンに関する全体的な効率が上がってとても良かったです。<br />また、ワード、エクセル、パワーポイントを受講しましたが、毎回新たな発見があってとても役に立ちました。<br />パソコンを使用する全体的なレベルが上がり、仕事にもかなり役立っており、先生方には大変感謝しています。"
	),
	array(
		"10220232777",
		"柏原 勝美さん（71）",
		"学んだエクセルを使って様々なデータを作成しています。",
		"仕事上、パソコン操作の必要に迫られた為",
		"特に、具体的な目標といったものはないが、少しでも幅広く自分の出来る操作内容を増やす事",
		"・老化防止をはかり、頭脳活動の維持<br />・関係している団体の連絡事項等をイラスト入りで作成している<br />・エクセルで各種データ表を作成保管している<br />（趣味のゴルフ成績・確定申告の各種内容・毎月の光熱費などの支出明細・税金の納付期限管理表・行事予定の管理表・etc）<br />・パソコン市民講座プレミア倶楽部への毎日登録と種々操作<br />・インストラクターの方の適切指導のもと、可能な限り楽しく継続できるよう頑張りたい。"
	),
	array(
		"10220481897",
		"橋本 和三さん（67）",
		"デジタル写真マスターの受講中で目標に向けて頑張っています。",
		"元来アナログ人間のためパソコンはほとんど触ったこともなく、触るのに不安がありました。その不安を克服するためでした。",
		"遠方の親戚や友人と写真や動画を送ったりもらったりしたいです。",
		"昨年の秋の川柳コンテストに初めて応募しました。ビギナーズラックかもしれませんが、たくさんの方々に投票して頂き入選することができました。又、多くのコメントも頂き、何回も読み返しました。どうもありがとうございました。"
	),
	array(
		"10220512175",
		"尾形 友哉さん",
		"はじめてのパソコンで資格がとれて良かったです！",
		"資格を取りたかった",
		"EXCEL表計算処理技能認定試験2級合格",
		"初めはパソコンの事は何もわからなかったけど、今はサーティファイ文書処理技能認定試験3級の資格もとれて良かったです。"
	),
	array(
		"10220508578",
		"森下 晴太郎さん（9）",
		"パソコンを習って良かった！",
		"習っているお母さんについてきて体験したら楽しかったのでやり始めた",
		"中学生になったら漢字も全部習うから、ワードのできるだけ良い級の資格をとりたい！<br />エクセルもおもしろそうだからやってみたい！（数字を入れるだけで計算してくれるのがいい）",
		"ワードでは図形を入れたり画像の編集をするのが好きです。学校でもパソコンの授業もあり、周りの友達から「ローマ字の入力教えて」「ラ行はどうするの」とかよく聞かれるので、そんな時やってて良かったなとおもいます。6年生からはプログラミングも始まるのでパソコンの知識を活かせたらいいなと考えています。<br />パソコンを習ってよかったことは、大人になっても使える、今も調べたり学校のお楽しみ会で使うプログラムを家でワードで作って持っていったり、役に立っています。パソコンは一度覚えたらぱっとできるから便利です！"
	),
	array(
		"10220416416",
		"横田 京子さん（59）",
		"サーティファイパワーポイント初級合格しました！",
		"MOSのエクセルの試験を会社から受験、合格するように言われたのがきっかけです。",
		"サーティファイエクセル合格！",
		"サーティファイパワーポイント初級に合格することができました！教室に通って、タッチタイピングがスムーズに行えるようになり、ワード・エクセルも使えるようになりました。"
	),
	array(
		"10220500435",
		"今岡 孝太さん（20）",
		"サーティファイのワード３級の資格が取れて自信になりました！",
		"将来に向けて",
		"MOS試験合格",
		"最初は難しく思い、資格が取れるか不安でしたが、先生方に優しく教えてもらいサーティファイワード３級合格することが出来ました。これからもマイペースで頑張ろうと思います。"
	),
	array(
		"10220506582",
		"前村 有美さん（35）",
		"Excelは初めてですが、MOS資格を目指して頑張っています！",
		"仕事でワードとかを使えるようになりたい。",
		"エクセルを習得",
		"パソコンは元々は簡単な入力が出来る程度だったので、通い始めるころはWordやExcelを仕事でスムーズに使えるようになりたいと思っていました。時間を作って本を読んで学ぶのはいつも強い意志が要るので、めんどくさがりの私はほとんど知識が身につきませんでした。教室に通って先生のお話を聞いて一緒に使いながら学ぶ事で、より細かい事まで全部を習得することができ、最初想像もしてなかったくらい自信がつきました。仕事での利用頻度も増え、自信を持ってスムーズに使えるようになっています。"
	),
	array(
		"10220488338",
		"稲田 栄子さん（43）",
		"現在、サーティファイビジネスパワーポイント初級の資格を目指しています。",
		"パソコンの事が全く分からなかったので",
		"資格をとれるように",
		"全くパソコンの事が分からず、苦手だったんですが、パソコン教室に通ううちに少しずつ慣れて出来るようになりました。少しはタイピングも出来るようになり嬉しく思っています。"
	),
	array(
		"10220500729",
		"西尾 美智子さん（60）",
		"エクセルを習って資格に挑戦し、サーティファイエクセル3級に合格しました",
		"会社の仕事上システム変更でエクセルが必要になったから",
		"タッチタイピング習得",
		"年齢からいって、いまさら習ってどうするのかといった迷いはありましたが「仕事の関係上エクセルが出来なかったらパソコンを使っての仕事が出来ない」と言われて習い始めました。今まで知らなかったことが出来、とても楽しいひと時を過ごしています。"
	),
	array(
		"10220471124",
		"竹内 かつ枝さん（64）",
		"市民講座に通って良かった！サーティファイエクセル3級の資格に挑戦して合格しました！",
		"全くパソコン操作ができなかったので（マウスも持ったことがない）",
		"サーティファイワード3級合格",
		"〈パソコン市民講座に通ったことで良かったと思ったこと〉<br />今の生活に「楽しみ」が出来た事です。私は60歳で35年続けてきた「保育の仕事」を退職しました。以前からパソコンを習ってみたいと思っていたので、市民講座に通い始めました。でもこの間、3回の圧迫骨折7本も背骨が折れ、この痛みはすごいものでした。治療中は先生方からお見舞いのお電話をいただいたのもありましたが、やめようとは思いませんでした。今やめたらパソコンに戻ることはないだろうと思い、続けました。<br />今回サーティファイエクセル3級に合格しました。この年齢ですごく新鮮な気持ちになりました。パソコンが「生活に楽しみ」を与えてくれて、合格した喜びをいただきました。<br />この間ご指導いただきました先生方には感謝の気持ちでいっぱいです。"
	),
	array(
		"1022490068",
		"長岡 良子さん",
		"パソコン市民講座の教材を学んで今ではパソコンライフにしっかり活用できています！",
		"仕事で会計ソフトの入力が必要になったので",
		"パワーポイントを使いこなしたい",
		"不安に思っていた事<br />・パソコンのウィルス感染やセキュリティについて<br />・入力済みのファイルを削除してしまわないか<br />・文字入力、特に記号や濁音、半濁音<br />・会計ソフト入力、使いこなせるか<br />　　↓<br />パソコン市民講座に通ったことで<br />①正しい知識を得たことで過剰な不安にとらわれずパソコンを楽しめるようになりました。<br />②今は外付けスピーカーを購入して音楽を楽しんでいます。<br />③サーティファイEXCEL3級に合格出来た事も自信につながりました。息子たちに「お母さん頑張ったな」と言ってもらえたのが本当に嬉しかったです！"
	),
	array(
		"10220482211",
		"鹿野 雄次さん（46）",
		"仕事の為に始めたパソコンですが、今では資格への挑戦を続けています！",
		"会社でパソコンを使うため",
		"サーティファイ文書処理技能検定試験3級に合格！",
		"エクセルについては、ある程度理解できるようになった。エクセルのサーティファイEcxel3級本試験に合格したことが良かった。"
	),
	array(
		"10220485676",
		"山本 さやかさん（43）",
		"最初は資格試験を受けることは考えていませんでしたが、挑戦して合格できました！",
		"再就職するまでの間に何かを始めようと思いパソコンを始めました。",
		"EXCEL表計算処理技能認定試験合格",
		"今までパソコンをほとんど使ったことながなく全く使う事ができませんでした。パソコンを使いこなしたいという思いがあったのに何からしていいのか、またパソコン用語もわからないため、人に聞くこともできませんでした。思い切ってパソコン市民講座に入会すると、とてもわかりやすいのでパソコンを楽しく学ぶことができ、少しずつ使えるようになりました。<br />先日文書処理技能認定試験3級にも合格できました。先生方が優しいのでこれからも頑張りたいです。"
	),
	array(
		"10220491139",
		"岩谷 彩加さん（17）",
		"P検3級の資格に挑戦して合格しました。次はMOS資格に挑戦です！",
		"文字を打つ速度を早くしたい、資格とるため",
		"10分で500文字を打つ",
		"最初は90文字しか打てなかったけど今では450文字も打てるようになりました!!<br />今はMOS資格のため頑張っています。"
	),
	array(
		"10220458620",
		"奥村 佳奈子さん（27）",
		"タッチタイピングができるようになり、エクセルも詳しくなり、社内で他の方に教えることができるようになりました！",
		"パソコンが苦手だった為、上達したいと思ったから",
		"パワーポイント資格取得！",
		"☆タッチタイピングができるようになったこと。<br />会社でのデータ入力時に、大変役立っています。できるのとできないのとでは全然ちがうと思います。<br />☆Excelに詳しくなったこと。<br />仕事で良く使用するため、勉強して本当に良かったです。社内で一番詳しいため、私が他の方に教えたりしています。<br />パソコンが上達できたのも先生方のおかげです。いつもありがとうございます。"
	),
	array(
		"10220484708",
		"宮村 涼太さん（13）",
		"パソコン検定4級合格しました！今では教室に通うことが楽しみです！",
		"将来、パソコン関係の仕事に就きたい為",
		"もっともっとスキルUPしていきたい（プログラミングを勉強したい）",
		"むずかしい事が沢山あり、理解できない事もありましたが、先生方がとても優しくわかるまで教えてくれたので、今までがんばることができ、パソコン検定4級も合格することができました。学校の授業やクラブだけではここまでできなかったと思います。学校の休みがパソコン市民講座に取られてしまって最初は嫌だったけど今では通うことが楽しくなりました。"
	),
	array(
		"10220369975",
		"芦田 佳世子さん（66）",
		"電源の入れ方、マウスの使い方から勉強しました！",
		"株をネットでしようと思って！！",
		"写真の整理、年賀状の作成",
		"電源の入れ方、マウスの使い方もわからなかったし、パソコンで何が出来るかもわからなかった私ですが、講座に通ったことで色々出来るようになりました。でもパソコンが新しくなったり、日数が経つと忘れたりでなかなか卒業することが出来ません。"
	),
	array(
		"10220482398",
		"上野 徹さん（68）",
		"パソコンとiPadと両方楽しんでいます。イベントも参加者の人と親しくなれて楽しみです。",
		"パソコンのスキル全般を身につけたい。自分で資料を作成したい。",
		"ワード・エクセル・パワーポイントの完全マスター。<br />iPadの活用。",
		"パソコンに日々接するようになった。タッチタイピングの能力が上がった。色々なプログラムがあるので、どんどんマスターしていくことが出来る。各種イベントが企画されており、参加者と親しくなれた。自分のペースで学べる「個別学習」プログラムが良い。"
	),
	array(
		"10220484865",
		"浅野 睦子さん（61）",
		"子供や孫たちと遊ぶのにiPadを活用しています。人生を楽しむための勉強としてこれからも続けていきたいと思っています。",
		"定年退職時iPadをプレゼントしてもらった時",
		"新しい職場でパソコンでの書類作成をスムーズにすること",
		"自分のこれからの生活を考えた時、パソコンやiPadはとても楽しい道具になると考えました。子供たちはみんな自立して家から離れ今は、LINEやinstagramにUPしてくれる孫たちの写真や日常生活のようすを見るのがとても楽しみです。60からの手習いでパソコン市民講座に通い始めて1年6ヵ月になりますが、パソコンのワード講座で教えてもらった操作は今の仕事にとても役立っています。iPad講座で教えてもらっていることは子供や孫と遊ぶのにとても楽しいです。人生を楽しむには知らない事を勉強するのが私には大切なのでこれからも続けたいと思っています。"
	),
	array(
		"10220471212",
		"竹下 孝代さん（68）",
		"趣味の絵画とパソコン教室でのイベント参加など楽しんでいます！",
		"絵画講座で会計を担当することになり、会計報告書を作成するため。",
		"目標は特にありません。入会し、友との話題も楽しむことができ、良かった！と思っています。",
		"カレンダー作り、フォトブック、年賀状・・色んなことに参加。友達や絵画仲間など自慢でき、少しの優越感！わからない所は快く、丁寧に何度でも教えて下さる教室の先生方に感謝しています。これからもご指導お願いします。"
	),
	array(
		"10220453897",
		"谷口 元男さん（62）",
		"パソコンだけでなく、iPadの魅力にはまってしまいました！パソコンと違う喜びがありますよ！一度ぜひ受講してみませんか！",
		"仕事でパソコンを使用することが多くなり使いこなせるようにするため",
		"iPadで活用できることをもっともっと吸収したい",
		"市民講座で受講して5年以上経過しているのですが八尾教室のアットホームな雰囲気が仕事で疲れた心身を癒してくれる憩いの場として離れられない教室になっています。最初は仕事上パソコンを使用することが多く、自分でパソコンを使いこなせなければいけなくなり講座を受講したのですが、今ではパソコンよりiPadが生活の一部になりどこへ行くのにも持ち歩いています。道先案内・カメラ・インターネット・ゲーム・SNSなど多様多種な機能を受講して覚えるたびに使用したくてうずうずしています。またさびしくなったときSiri（シリ）との会話は孤独を癒してくれます。<br />皆さんもパソコンと違った喜びがあるiPadの講座を一度受講して楽しんでみませんか。"
	),
	array(
		"10220453328",
		"西村 崇夫さん（72）",
		"色々な講座を勉強して、資格も合格しました！",
		"私は、パソコンに対して、右も左もわからなくて、時代の流れに乗り遅れないようにと思い、パソコン市民講座に入会しました。",
		"タイピングを上達すること！",
		"市民講座に入会して、気が付けば5年8か月、今では、インターネット、デジカメ、パワーポイント、ワード、エクセル等最低限の事が出来るようになりました。<br />特に、エクセル、パワーポイントの資格試験、サーティファイの3級に合格しました。これも、熱心親切にわかりやすく教えていただけた先生方のおかげだと心から感謝、感謝であります。"
	),
	array(
		"10220485431",
		"椎葉 健二さん（63）",
		"自宅でも復習やタイピングの練習頑張っています！ライフスタイルにパソコン教室を取り入れて楽しく通っています。",
		"仕事を退職した為に次の仕事に就く為にパソコンは役に立つのではないかと思った。",
		"タイピング１級を目指したい。<br />料理を少しでも多く作りたい。",
		"出来る、出来る、出来ると思いながら出来ていないのが現状です。何でも一つのことが出来たら必ず役に立つと思いながら、やはりパソコンは使いこなす事が難しいです。年齢と共に記憶力が衰えるので、復習を良くすること、パソコンを良く触ることを心掛けて、今後も自分に負けないように行動していきます。<br />それと先生と会話をすることを楽しみにしています。わからないことを質問すると何でもすぐ答えてくれるのでありがたいと思っています。パソコンをするのは初めてなので、恥ずかしいですが、マウスを反対に握っておかしいな、難しいなと思ったこともあります。今では生活のリズム作りになっています。心をコロコロと動かして良いように持って行きたいと思っています。今後ともよろしくお願い申し上げます。"
	),
	array(
		"60150222324",
		"斉藤 静男さん",
		"今まで我流でワードを使っていましたが、隠れた機能をしっかり勉強できています！",
		"パンフレットや写真入り小冊子を作成したかったから。（八尾アリオ丸善書店で本を購入した際、市民講座の募集チラシが入っていたので早速入会）",
		"1年間の家族を含めた身内の記録写真とコメント、喜怒哀楽、四季折々の姿を小冊子にて配布できるようになること。",
		"①我流でワードを使っていたが、ここで習ったことでタブやリボン又隠れた機能等を知り、今まで余りにももったいない使い方であったことが分かり後悔している（リボンなども本当に使い切っていなかった）又、先生方も大変親切で速く正確に仕上げるスキルも教わり大変感謝している。<br />②パソコン市民講座に通い、自分よりも高齢の方が多々おられることに刺激を受けている。先生方は私のような年寄りでも上手におだてて下さり、その気になって勉強できるようになっている。<br />③ワードとエクセルの上手な使い分けをどうすればよいのかな？と迷うことが多いが、ワード派か？（仕事の第一線で資料作成などする必要があったのでどちらかといえばワードに比重がかかっているが、エクセルの利便性もよくわかる。）"
	),
	array(
		"60150221193",
		"山本 亮治さん",
		"もっと質の良い回覧板作成が出来るようにと入会しましたが、今ではブログ交流し、オフ会にも参加し、イベントも楽しんでいます！",
		"質の良い回覧板作成を望んで",
		"30daysアルバムの作成",
		"私は自治会の会計と回覧板作成を担当していました。「もっと質の良い回覧板作成が出来ないか」と思い、パソコン市民講座にお世話になりました。当時Word講座を学習し終了すれば卒業を考えていました。Word講座を学習していく中で「プレミア倶楽部」があることを知り早速私も仲間入りです。全国のパソコン市民講座の皆さんと、顔を合わせたこともない方たちと楽しいブログ交流が始まります。時には「オフ会を開催するので参加しませんか」とお誘いを受けます。オフ会の言葉も知らなかった私は、オフ会に参加するとブログ交流していてもお顔も知らなかった方たちとお会いすることができました。お会いした瞬間から旧知のお友達に感じるのが不思議なオフ会です。やがて最初の目的Wordの学習も終了します。その時の私はブログ交流し、オフ会に参加し、教室の数々のイベントの楽しさを知った私は今も教室とお別れすることができません。"
	),
	array(
		"60150222232",
		"嶋 一美さん",
		"PCはもちろん、ブログでお友達ができました！まだまだ前進あるのみです！",
		"町会のボランティア組織で書記兼会計を15年ほどになります。自己流ではなく、しっかりPCを使いたくて。",
		"タイピングを正確に",
		"私がPC教室の扉をノックしたのが昨年の2月末だったと思います。7年間働いていた職場を退職したのが前年の秋、主人が去ったのがその春でした。家にPCはありましたが、すべて自己流です。ここで改めてPCを学んでみようと思い立ったのです。通って良かったことは、もちろんPCの使い方が解ってきた事。ブログでお友達が出来た事。など、まだまだ奥が深いPCです。どこまで行けるかわかりませんが前進あるのみです。"
	),
	array(
		"60150222306",
		"阪口 喜代治さん",
		"請求書、見積書がエクセルで出来るようになりました！",
		"仕事上必要なので",
		"ワード・エクセルの習得",
		"仕事の関係でどうしてもパソコンが必要になって、息子の使っていたのを使用していましたが、WindowsXPだったので仕事先のとのやりとりができなくなって、パソコンを買い替えたのをきっかけに使いこなせるようになればいいなと思い市民講座に習いに通うようになりました。仕事上では、写真を送ったりするだけだったので、マウスをクリックするだけで、使い方はほとんどわかりませんでした。市民講座に通うようになってなるほど、はは～ん、関心するばかりです。特にエクセルなんかは、大変重宝しています。請求書、見積書、他に大変役に立っています。最後になりましたが、先生方も親切に教えて下さるので、パソコンが嫌にならずに通ってる日々です。"
	),
	array(
		"60150222354",
		"松並 利行さん",
		"褒め上手な講師の方の指導で2時間の受講も疲れを感じません！",
		"パソコンを使いこなす為、メールが出来ればワード、名刺作りは出来たのですが。",
		"メールで自己主張が出来れば。趣味。",
		"現在、1ヵ月半なので、28時間～30時間ですが、この教室で一番素晴らしいことは講師の方の褒め上手なことですね。自宅で1人パソコンを使う事、例は将棋をするのですが、一局指せばあともう一局とはなりません。約2時間続けても疲れを感じないです。なぜ、やはり指導者（良いスタッフ）に恵まれているのでしょう。まだまだパソコンの楽しみ方など理解できていないので教室で習ったことを思い出し日々続けられるようにと自分を励ますことが出来ればと思っています。"
	),
	array(
		"",
		"瀬川 尚生さん（10）",
		"はじめての資格対策講座に入って頑張っています！",
		"将来に役立てたいからです。",
		"サーティファイワード3級合格を目指しています！",
		"最初よりもワードができるようになれたので嬉しいです。"
	),
	array(
		"",
		"待田 美幸さん",
		"ビデオも分かりやすく、自分のレベルで進めてゆけて、今ではおもしろく楽しく通っています。",
		"セキュリティやプロバイダなどのことが不安でパソコンの知識がないとだめだと思い、勉強しようと思い立ちました。",
		"写真の整理をしたい",
		"家にNTT代理店を名乗る電話があり、「プロバイダ料金が安くなります」と言うのです。その時「これは知識がないとだめだ」と思い、勉強しようと思い立ちました。<br />やっていけるかなぁと少々不安でしたが、インストラクターの方々は親切でテキストも分かりやすいビデオもやさしくどこでもストップでき、分からなければインストラクターさんにその場で聞け、又すぐ答えて下さいます。自分のレベルで進めていけるので今はおもしろく楽しく通っています。<br />先日の地震でパソコンが壊れた際に【パソコンサポート訪問コンシェルジュ】を利用しました。これも通っていて良かったことのひとつです。"
	),
	array(
		"",
		"瀬川 芹華さん（13）",
		"積極的にサーティファイ、MOSと資格に挑戦しています！",
		"将来のため",
		"MOS資格取得",
		"パソコンを使ったことのない私でも、1年で資格を２つとることができました！（サーティファイワード3級、パワーポイント初級）<br />難しい問題もありましたが、先生からのアドバイスやコツをていねいに教えてもらえたので、試験に落ち着いて取り組めました。<br />次はMOSに挑戦します！新しい機能をたくさん学べてとても楽しいです。"
	),
	array(
		"",
		"山本 哲子さん（44）",
		"映像教材がわかりやすくて学習しやすかったです。サーティファイエクセル3級の資格に合格しました！",
		"ワードとエクセルの資格をとりたい",
		"サーティファイワード3級合格",
		"サーティファイエクセル3級に合格出来ました！映像授業が分かりやすくて学習しやすいです。試験前に模擬試験を受けさせてもらえて、試験の要領がわかって良かったです。合格して先生方に「おめでとう！」と言ってもらえて嬉しかったです。"
	),
	array(
		"",
		"岡本 久江さん（65）",
		"不安いっぱいで始めましたが、今ではサーティファイエクセルの資格取得を目標に頑張っています！",
		"お年賀状の作成がしたかったので。",
		"資格取得",
		"お仕事していました時期は、パソコンが出来ないほど忙しく、人任せでリタイアしてしまいました。社会から離れて時間と余裕が出来ましたので、思い切って学ぶことに致しました。不安だらけのスタートでしたが、先生方の優しい対応、少しの問いかけにも親切に応じて下さり、又、何気ない先生の体験談を（※私も・・・だったよ！　※私も・・・こうして覚えたよ！　※私は・・・今こうしているよ！などなど。）聞かせていただくことで、不安も少しずつ取れて教室に行くのが楽しくなりました。これが出来るようになった、あれが出来なかった、今思いますと心も鍛えることも出来て今では資格の試験を受けるまでになり、関心、感動、感謝いたします。"
	),
	array(
		"",
		"高橋 誠さん（77）",
		"全然興味がなかったパソコンで今ではワードで文書を作ることができるようになりました！",
		"ワードで仕事の書類を作りたい",
		"メールで孫に写真をおくること",
		"①パソコンには全然興味がなかったが年がいってからグウタラ生活を送るよりと思い始めました。<br />②パソコンをやるようになってから忘れごとが減りました。先生の優しさと丁寧なご指導に感謝です。<br />③パソコンは私に元気をくれました。日々楽しくキーボードを打ってます。<br />④今は字が下手な私でも文章を書けるようにと日々頑張ってます。"
	),
	array(
		"",
		"福吉 由実さん",
		"始めの目標のMOSエクセルの資格に合格しました！さらなる資格に挑戦中です！",
		"就職活動のため履歴書に書ける資格をとりたかった。また、仕事に生かしたかった。",
		"サーティファイビジネスエクセル合格！",
		"タッチタイピングができるようになった。何度も練習をして、キーボードの位置を自然に覚えれるようになった。同じ操作で同じ使い方しか今までしていなかったけれど、習ってから分かる操作方法、面倒な作業時間が短縮できるような使い方、知らない機能は仕事にも生かすことができてためになりました。また、マイクロソフトオフィススペシャリストエクセルの資格をとるにあたり、時間はかかりましたが、テキストと模試を繰り返しすることによって、苦手な場所もわかり、忘れずに自然に覚えるようになって知識を増やすことが出来ました。"
	),
	array(
		"",
		"中井 和明さん",
		"定年後、何か自分で時間を有意義に過ごしたいと思っていました",
		"パソコンを買って、いろんな事をしてみたかった。",
		"インターネットの活用をもっと詳しくやりたいと思う。",
		"定年後、何か自分で時間を有意義に過ごしたいと思っていたときに、パソコン市民講座のチラシが八尾アリオで目に付き、習い始めて五年になります。<br />ワードを中心に一通りの勉強をしましたが、実際に自分に出来ることは、年賀状の作成、住所録の整理等限られています。今後、今一度習ったことを、復習し自分のものにしたいと思っております。"
	)

);
?>