<?php
require_once("config.php");
require_once("../lib/config.php");
include_once("../lib/header.php");
?>
					<h1><?=$room[$id][name]?>教室インストラクターのご紹介</h1>
					<p><img src="/images/inst_05.png" width="632" height="93" alt="「できない」悩みが「楽しくできる！」喜びの笑顔に変わる。私たちが熱い想いといっぱいの笑顔で、必ずできるようにフォローします！" /></p>
					<p class="mB30"><img src="/<?=$room[$id][dir]?>/images/inst_06.jpg" alt="インストラクターの写真" /></p>
					<h2 class="mB20">インストラクターからのメッセージ</h2>
					
					<div class="i-pr clearfix mB50"> 
						<div class="section-lv2 moz2 clearfix"> 
							<p style="border:1px solid #cccccc; padding:20px;" class="mB30">
								パソコン市民講座　イトーヨーカドー八尾教室のホームページへようこそ！！<br />
								イトーヨーカドー八尾教室は八尾の中心に位置している近鉄八尾駅から徒歩2分ほどにあるショッピングモールアリオ八尾内のイトーヨーカドー3階にあります。<br />
								おかげさまで、地域に根付いた一番のパソコン教室として18年目を迎えました(*^_^*)<br />
								ますます、皆様に笑顔で充実したパソコンライフを送っていただけるように、インストラクター全員が全力でサポートさせていただいております!!<br /><br />
      <?php if (date("Ymd") <= 20200209) : ?> <!-- 表示するまでの期間をyyyymmddで記載　-->
<strong>◆タッチタイピングをご存知ですか？</strong><br />
文書作成に時間が掛かると言われている方の半分は、タイピングが苦手と言われています。タイピングの苦手な方のほとんどが両手を上手く使えていません。<br />
タッチタイピングが出来るようになるには、先ずはホームポジションが大切です。<br />
市民講座では、その人に合ったホームポジションを見つけ、自信を持ってタイピングを続けられるように指導させて頂いております。<br />
タイピングが出来るようになると、パソコンを操作することが楽しくなり、効率も上がってきます。<br />
タッチタイピングにご興味のある方、タイピングを習得したい！と思われている方は、是非一度IY八尾教室にお越しください。タッチタイピングを体験してみてはいかがですか？<br /><br />
IY八尾教室のインストラクター一同、心よりお待ちしています。
      <?php endif; ?>
      <?php if (date("Ymd") >= 20200210) : ?> <!-- 表示するまでの期間をyyyymmddで記載　-->
<strong>◆タイピングで効率が変わります</strong><br />
仕事で文書作成をしている方で、資料作成に時間がかかるといわれる方の多くが入力に苦戦をされています。<br />
タイピングに時間のかかる方の多くは、キーボードを見て入力をされています。<br />
前を見て入力するだけでとても効率があがり、疲れも軽減されます。<br />
実は、前を向いて入力する事ってそんなに難しいことではありません。覚え方にコツがあり、正しい方法でタイピングを習得すると自然に入力が速くなります。<br />
パソコン市民講座では、タイピング指導に力を入れており、前を向いて打つことの大切さを実感して頂けると思います。<br />
タイピングをしっかりと習得したいとお考えの方は、是非IY八尾教室にご連絡をしてみて下さい。<br /><br />
IY八尾教室のインストラクター一同、心よりお待ちしています。
      <?php endif; ?>
      <?php if (date("Ymd") >= 20200217) : ?> <!-- 表示するまでの期間をyyyymmddで記載　-->
<strong>◆タイピングは、一生ものです！</strong><br />
パソコンが出来る方でもタイピングが出来ないと言われる方が意外と多くなってきています。<br />
実は、パソコンのスキルとタイピングは全く別もので、正しい指で入力をする事が大切で、ちゃんと覚えるとしっかりと体が覚えます。<br />
よく自転車やお箸の持ち方に例えてお話をさせて頂くのですが、一度正しい方法を覚えると後は普通にすることが出来る様になります。タイピングも同じです。<br />
今やパソコンは、生活の中でも必需品となってきています。是非、タイピングをマスターして一生ものを手に入れてください。<br /><br />
皆さんのやる気をIY八尾教室のインストラクター一同、楽しみにお待ちしております。
      <?php endif; ?>
      <?php if (date("Ymd") >= 20200224) : ?> <!-- 表示するまでの期間をyyyymmddで記載　-->
<strong>◆購入したパソコンが眠っていませんか？</strong><br />
昨年、パソコンを買ったのだけど、以前使っていたパソコンと操作が違い分からなくなったので、それ以来触っていない・・・という方が意外と多いです。<br />
この１０年間でパソコンは沢山のご家庭に普及しており、以前使っていたパソコンの方が使いやすかった・・・などと言われる方もいらっしゃいます。<br />
最近のパソコンも便利な機能が付いて、使いやすいのですが以前に比べると機能が増えて使いづらく感じるのかも知れませんね。<br />
市民講座では、以前使えていた機能を現在のパソコンでも使って頂けるように普段使いの操作をお伝えしています。<br />
ご自宅にあるパソコンをあまり使っていないと思われている方は、是非一度IY八尾教室を覗いてみてくださいね。<br /><br />
IY八尾教室のインストラクター一同、心よりお待ちしています。
      <?php endif; ?>
							</p> 
						</div><!-- /.section-lv2 --> 
					</div><!-- /.i-pr --> 

				</div><!-- /.block -->
				</div><!-- /#kasou -->
<?php
include_once("../lib/footer.php");
?>