<?php
$id = "6015118";

$ary = array(
	array(
		"511935",
		"冨山 繁治さん",
		"パソコンを通じて違う世界での新しい出会いや繋がりが出来ました。",
		"仕事を辞めて引継ぎをする時の資料を送付する為。",
		"・パソコンの中での自分の遊びの世界を広げたい<br />・フィルム写真をデジタル化してブログにアップする事",
		"初めは仕事関係の書類を作る時に基礎から必要だと感じ習い始めましたが、今では昔の自分では考えられないようなブログの世界へ没頭しています。<br />このパソコン教室に来ていなかったら絶対に知ることのなかった世界です。写真が元々大好きでブログで日々の写真をアップしていたら、いつの間にか同じブログ仲間から写真の質問なども聞かれるようになりました。新たな人との繋がりだけでなく、自分の見識や思考回路もその「繋がり」によって日々刺激を受けます。<br />背景には先生方のお力添えいただいたおかげでブログも楽しませてもらっています。パソコンには終わりがないのも素敵だと思っています。<br /><br /><span class=\"option\">【インストラクターより】</span><br />写真についてすごく詳しくいつも楽しそうにお話もしてくださり、ブログにもアップしてくださっています。教室のイベントやプレミア大使の活動にも積極的に参加してくださいます。<br />これからもたくさんお写真撮られたら見せてくださいね。楽しみにしています。"
	),
	array(
		"515774",
		"岸本 真由美さん",
		"資格に合格しました！",
		"仕事で活用するため。",
		"・Word、Excelをマスターする<br />・パソコン技術の習得",
		"映像のスピードもゆっくりで丁度よく、少し忘れた時や苦手な所も繰り返し映像でも練習問題でも復習できる所がすごく気に入っております。映像では、一つの方法だけではなく、様々な方法や機能を教えてくださるので効率よく覚えることが出来ました！<br />資格にも合格して自分に自信がつきました！<br /><br /><span class=\"option\">【インストラクターより】</span><br />凄くまじめにペースよく通ってくださる方で、パソコン市民講座が大切にしている「復習学習」勉強法をきちんと実践されており、気に入っていただけている事がすごく嬉しいです。今後も資格に挑戦されるのでまた自信に繋がるようにサポートしていきたいと思います。"
	),
	array(
		"520207",
		"木村 雄哉さん",
		"大学でのレポート作成がスムーズになりました！",
		"就職活動をする中で事務系の仕事を希望し、MOSの資格を取得したいと思い通い始めた。",
		"エクセルを頑張ってMOS取得に進みたい！",
		"Wordから習い始めて、初めはすごく緊張していて不安でしたが先生方が優しく何でも答えてくれてすごく助かります。通うことに慣れてきて楽しくなってきました。そして何より大学でのゼミのレポート作成がスムーズに出来るようになった事が一番嬉しいです。<br />資格取得に向けて頑張ります。<br /><br /><span class=\"option\">【インストラクターより】</span><br />真面目に授業にも取り組み集中されていますが、お話した時はいつもニッコリ爽やかな笑顔でこちらもほっこりとなります。<br />タイピングにも真面目に取り組んでくれています。<br />資格取得に向けて全力でサポートしていきたいと思います。"
	),
	array(
		"512699",
		"山田 雛帆さん",
		"質問のしやすいパソコン教室です。",
		"大学と就職で必要な為",
		"MOS資格取得",
		"大学に入学してすぐにパソコンスキルの必要性を感じ、こちらの市民講座に通うことに決めました。<br />パソコンに対して苦手意識があったので、映像の授業は少し不安でしたが、聞き逃したところも巻き戻して聞けるので、気になるところは何回も聞き直しています。<br />また、映像の中で分からないところがあれば、すぐに教室の先生方が教えてくれるので、とても安心してパソコンの学習ができています。<br />今後は就職活動に向けてのMOS資格の取得が目標です。<br /><br /><span class=\"option\">【インストラクターより】</span><br />WordとExcelを基礎から丁寧に学習し、復習もしっかりして下さっていますので、資格の対策講座も順調に進んでいます。<br />その日に学んだことの不安点をその日のうちに解決することが、スキルの定着につながっているのではないかと思います。<br />就職先でも実践的に使えるパソコンスキルをしっかり身に付けて頂けるように、これからも全力でサポートしていきます。"
	),
	array(
		"501274",
		"吉田 直子さん",
		"万が一の為に始めたパソコン",
		"インターネットでショッピングをしたい",
		"パソコンを使いこなせるようになる事",
		"きっかけは万が一買い物が出来なくなった時にパソコンでショッピング出来るようになろう！と思って始めました。<br />パソコンに対して苦手意識があったのですが、パソコンの仕組みを知り正しい知識を得ると楽しくなってきました。<br />今はExcelで家計簿を作り日記帳みたいになってきて日々の習慣になりました。<br />何よりも自分のペースでパソコン教室に来れる事が一番良いです。通い続けて3年になりますがパソコン教室に通う事を苦痛に感じた事はありません。<br />家でパソコンを使う時はショッピング。教室ではExcelにチャレンジして「考える事」によって出来る事が増えるのが楽しいです。家と教室でのパソコンの使い方が良いバランスになっていると思います。<br /><br /><span class=\"option\">【インストラクターより】</span><br />Office2010の頃から通っていただき、色々な事にチャレンジする姿に私達も刺激を与えられます。<br />いつもパソコンの相談や雑談なども楽しそうにお話ししてくださるので、こちらも笑顔になります。<br />万が一の事を考えられていてパソコンが生活面でもこれからも必要になってくると思いますのでインストラクター一同全力でサポートしていきたいと思います。"
	),
	array(
		"522129",
		"三橋 克伯さん",
		"学んだPCスキルで後輩に教える機会が増えました！",
		"基礎からしっかり学び、作業の効率をUPするため",
		"Excelの知識のブラッシュアップ<br />速読で集中力・読解力強化",
		"入会当初は仕事で商品開発を担当しているので、プログラミングの仕組みを知っておきたいと思い、Scratchというソフトを使ったプログラミングの授業を受講しました。現在はExcelの応用編を受講しており、知らない関数や機能が沢山出てくるので、仕事で活用するイメージをしながら学習するようにしています。<br />2020年の1月からは速読も始めましたので、取引先との会議で大事なことを聞き逃さないために必要な集中力や、配布資料をしっかり理解できるような読解力などが強化できればと思っています。<br /><br /><span class=\"option\">【インストラクターより】</span><br />プログラミングの授業ではオリジナルのゲームを作成してくださり、Excelもとても深く理解をされています。<br />ご自身が納得いくまで勉強に励まれる姿勢にインストラクター一同、刺激を受けており、「人生は一生勉強です」というそのお言葉通り、速読という新しいことにもチャレンジされています。<br />インストラクターとしてお伝えできる知識や技をこれからもしっかりとお伝えしていきたいと思います！"
	),
	array(
		"471928",
		"田中 朋子さん",
		"頭と眼のエクササイズ！！",
		"長年通ったパソコン教室で、速読もできるようになったから。",
		"速読で頭と眼の活性化<br />パワーポイントの復習",
		"パソコン市民講座に通い始めてから6年が経ち、Word・Excel・PowerPointなど様々なスキルを身に付けることが出来ました。<br />毎月開催されるイベントでは授業で学んだことを実際に活用でき、またイベントでしか聞くことのできないテクニックの紹介も楽しみで、なるべく参加するようにしています。<br />2019年の秋頃から今、話題の速読も市民講座でできるようになり、頭と眼のエクササイズのため受講することを決めました。<br />スマホやパソコンの画面に表示される文字を、目で追うスピードが以前よりも速くなっているので、今後もトレーニングを継続して頑張っていきたいと思います。<br /><br /><span class=\"option\">【インストラクターより】</span><br />現在はPowerPointの復習をされていますが、少し前はWordの復習をされており、資格を取った後も学んだスキルを活かすことを考えて様々なシーンでパソコンのスキルを活用されています。<br />毎月のイベントで完成される作品はオリジナリティに溢れ、いつも素晴らしい作品を披露してくださいます。<br />速読も始められて数か月が経ち、パソコンの授業の後に受講されています。実際に役立った時のお話もして下さいますので、私たちも速読の効果を改めて実感できます。<br />これからもパソコンの学習と速読のトレーニングのサポートをしっかりしていきたいと思います。"
	),
	array(
		"520280",
		"金澤 竜二さん",
		"自分のペースで学習できます！",
		"将来に役立つスキルを身に付けたかった。",
		"Word・Excelの習得",
		"仕事でパソコンが必要になったことと、将来のことも見据えてパソコンのスキルをしっかり身に付けておきたかったので、個別学習の市民講座に通うことを決めました。<br />まずはWordから学習を始め、今はExcelのグラフを作成するところを学んでいます。自分のペースで様々なパソコンスキルを学習できるところがとても気に入っており、タイピングもバラバラの指で打っていましたが、市民講座のタイピング練習システムのおかげで、かなり上達したように感じています！<br />このままWordとExcelを学び、何か資格を取れたら良いなと考えています。<br /><br /><span class=\"option\">【インストラクターより】</span><br />お忙しい中お仕事の合間を縫って受講に来て下さっていますが、次回の授業までに前回の復習をしっかりしてきて下さるので、練習問題や復習のプリントもサクサク進みます。<br />市民講座の学習システムも活用して下さっていて、タイピングもとてもキレイに入力ができています。<br />今後も将来に生かせるパソコンスキル習得のサポートをしっかりしていきたいと思います。"
	),
	array(
		"479632",
		"土手下 由美さん",
		"色々なことにチャレンジできます。",
		"仕事で必要になった為",
		"サ―ティファイExcel1級",
		"家の仕事の手伝いをすることになり、市民講座に通いだして5年が経ちました。<br />今まであまりパソコンを触ってこなかったので、Excelを学習するのが本来の目的でしたが、タイピングおよび入力の練習もした方が良いと先生方からアドバイスを頂いたので、Wordから学習を始めました。<br />先生方のご指導のおかげで、今は仕事でWordを使ってお知らせのポスターを、Excelを使って請求書や見積書を作成しています。<br />今後の目標はサーティファイのExcel1級の取得です。<br />まだまだ受講していない講座があるので、資格の取得後どんどん新しいことにもチャレンジしていきたいです。<br /><br /><span class=\"option\">【インストラクターより】</span><br />資格対策講座を中心に、毎月開催のイベントにも積極的に参加して下さり、習得したスキルを駆使して様々なオリジナル作品を作成されています。<br />市民講座の復習サイトも色々な所をチェックして下さって、インストラクターの方がびっくりすることもあります。<br />資格対講座終了後のコースがまだ決まっていないので、今後お話をさせて頂いて、土手下さんの役に立つスキルをどんどん身に付けて頂きたいです！"
	),
	array(
		"516360",
		"杉本 亮さん",
		"仕事の幅が広がりました。",
		"役員に選ばれた為。",
		"パソコンを使いこなせるようになる事。",
		"管理組合の役員を任されて今までパソコンを使った事が無かったのでこれを機会にワードやエクセルを学ぼうと思いました。<br />今では会社の簡単な書類を作れるようになり初めの頃と比べると大きな進歩だと実感しております。<br />教室の先生も親切で安心して通うことが出来ます。<br /><br /><span class=\"option\">【インストラクターより】</span><br />家でも宿題をしっかりされていて、仕事でも活かせていると聞いてすごくうれしく思います。<br />タイピングも初めの頃と比べると桁違いに速くなっていらっしゃいます。"
	),
	array(
		"520791",
		"杉田 治子さん",
		"パソコンが楽しい",
		"コーラスでパソコンが必要になった為。",
		"パソコンを極めたい！",
		"コーラスでパソコンが必要になり習ってみようと思いました。文字を打ち込んでいくと文字が出てくるので特殊文字を分かって使ってみると成果の一つとして楽しいです。<br />授業の間に確認課題があるのですが、そこでもう一度復習する事によって定着に繋がっていると思います。<br />アルバムイベントに参加したのですが、自分が作ったアルバムが届いて、そして表表紙と裏表紙に感動しました。周りも良い意味でびっくりしていました！また次回はカレンダーイベントも楽しみにしています。<br /><br /><span class=\"option\">【インストラクターより】</span><br />ご自身で作っていただいた作品をいつも見せて頂いております。その度に習って良かったとおっしゃっていただけるのでこちらとしてもすごく嬉しいです。今後も色々なイベント等にも参加して頂いてパソコンを楽しんで頂けたらなと思います。"
	),
	array(
		"519770",
		"藤本 尚子さん",
		"「個別学習」が決め手です。",
		"転職の為",
		"MOS取得",
		"転職に向けて、何かの資格を取得したいなと思い、パソコン教室を探していました。学生の頃にもパソコンの授業はありましたが、全体授業だったので、分からないことがどんどん積み重なり、気付けばパソコンを扱うことが苦手になっていました。<br />通うなら個別のパソコン教室と決めていたので、無料体験をして先生方の雰囲気もとても良かったので、こちらのパソコン市民講座に通うことを決めました。<br />Word、Excelと学習し、現在はPowerPointの授業を受講しています。PowerPointの学習後は、MOSの取得が目標なので、今までに習ったことをしっかり復習して、資格対策の講座に臨みたいと思います。<br /><br /><span class=\"option\">【インストラクターより】</span><br />入会されたときからタイピングのスピードも速く、パソコンが苦手とお聞きしたときはとてもびっくりしたことを覚えています。<br />Word・Excelは入会して頂いた頃よりも確実にスキルアップされていて、一度引っかかったところは何回も復習して下さるので、スキルの定着がとても速いように感じます。<br />藤本さんの目標のMOSの合格に向けて一緒に頑張っていきたいと思います。"
	),
	array(
		"510057",
		"白田 彩果さん",
		"分からない事が分かるようになりました！",
		"仕事で活用できるようになる為に。",
		"MOS資格取得・タイピング強化",
		"パソコンが仕事場で必要になり、スキルも習得しないといけない時にこのあべの教室に出会いました。<br />初めはパソコンの事に関して全然分かりませんでしたが先生方の熱心な指導もあり、分からなかった事が分かるようになったというのが何よりも一番嬉しく通って良かったと思っています！<br />仕事でも活用できる場が広がり、これから資格取得に向けてもっと頑張っていきたいと思います。<br /><br /><span class=\"option\">【インストラクターより】</span><br />すごく頑張り屋さんで、初めの頃よりも上達しているのが私達もそしてご本人が一番実感してらっしゃると思います。これから資格取得そしてパソコン全体のスキル向上に向けて一緒に頑張りましょうね。"
	),
	array(
		"517940",
		"西口 直憲さん",
		"実践に活かせる内容",
		"職場で必要",
		"パワーポイントを使ってスタッフミーティングのプレゼン及び資料作成",
		"自身の病院のポスターや案内は全て今までは他の方に任せていたが、やはり自分の思うような案内などを作成したいという目標を掲げ、今までほとんどPCを触ってことがなかったが一念発起して、PCを習おうと思いました。<br />インストラクターの先生の親身な指導もあり、今では、自分からPCを触って、作成する喜びを知り、Wordのみならず、Excel・PowerPoint習得をめざし、より実践的に習った事を活かして仕事に役立てていきたい。<br /><br /><span class=\"option\">【インストラクターより】</span><br />入会時はPCへの恐怖心も少なからずあったように見えましたが、今ではすっかり自信を持ってPC操作をされておられ、前向きに習った事を仕事に活かす様子が伺え、こちらも大変うれしいです。<br />今後もさらに、仕事で使える機能を覚えて頂けるように手助けできればと思います。"
	),
	array(
		"515797",
		"西田 有里さん",
		"苦手意識がなくなりました！",
		"就職活動に向けての資格取得の為",
		"MOS資格取得",
		"大学1回生の頃、パソコンの授業でWordやExcelを習いましたが、いまいち理解ができず苦手意識を持っていました。今後の就職のことも考えるとやはりパソコンのスキルは必須だなと思い、パソコン市民講座に通うことに決めました。最初は映像授業ということで少し不安もありましたが、今では苦手意識はなくなり、基礎がしっかり身に付いてきたなと感じています。<br /><br /><span class=\"option\">【インストラクターより】</span><br />いつも積極的に質問をして下さり、こちらがお伝えする前にどんどん課題をこなしてくださいます。これから資格対策の授業に進んでいきますので、インストラクター一同全力でサポートしていきたいと思います。"
	),
	array(
		"519582",
		"中武 和恵さん",
		"パソコンで挑戦してみたいことがたくさんあります。",
		"役員になりお知らせ文書などを作成するため。",
		"着付けのカルテ作成や、写真整理をしてみたい。",
		"パソコンを習い始めてすぐにパソコンを購入しました。着付けを教えているのですが着付けは出来てもパソコンに関してはまだまだなので、着物の写真に何かプラスで飾り付けが出来るように頑張ります。<br />そして先生方もすぐに答えて頂けて、たくさん勉強されてきたのだろうなと感じます。<br />先生たちの熱意が私にも伝わってきます。<br /><br /><span class=\"option\">【インストラクターより】</span><br />生徒さんにジュニアコースを習われている方がいて、その生徒さんを見てパソコンの未来を担っていくと思うと頑張れと思いますと仰っていた言葉が印象的です。<br />これからも困った事があったらいつでも仰ってくださいね。"
	),
	array(
		"514467",
		"王 宝義さん（75）",
		"週に一回のペースで時間に余裕が出来た。",
		"仕事場で必要なため。",
		"Excelで会計表を作りたい。",
		"来月でパソコン市民講座に通って一年になります。ワードの基礎から学んだので初めの頃と比べるとすごく上達したなと感じております。週に一回のペースで通いやすくなり何よりも映像授業なのでどうしてもついていけない時や質問に対して丁寧に教えてくださる先生方がいらっしゃるので良い教室だなと思います。今後は仕事で活用するExcelで会計表などを作れるようになる為頑張っていきたいと思います。<br /><br /><span class=\"option\">【インストラクターより】</span><br />いつもお仕事の合間で忙しくされていらっしゃいますが、Excelも使いこなせて頂ける日を楽しみにそして全力でサポートして行きたいと思います。"
	),
	array(
		"509069",
		"江畑 勘太郎さん（76）",
		"ボケ防止",
		"パソコンの色々な事を知りたい",
		"パソコン制覇！",
		"現在Excelのマクロを勉強中。この年でマクロを習っても直接必要な時はないかもしれないが、ボケ防止を兼ねて、Excelを制覇したい！習って2年ちかくなります。途中、病気で入院したこともありましたが、インストラクターの先生方の優しさに支えられ、今日まで受講できたことが大変うれしいです。これからもずっとパソコンを習い続けていきたいと思っています。<br /><br /><span class=\"option\">【インストラクターより】</span><br />出来なかったところは、必ず自宅で復習され、インストラクターにもしっかり質問され、負けず嫌いの性格がパソコンの上達に繋がっているかと思います。"
	),
	array(
		"60151180215",
		"山本 侑大くん（小学5年生）",
		"楽しく続けていたらタイピングが２段に！めざすはパソコン検定合格！",
		"もともとパソコンに興味はなかったけれど、偶然この教室を見つけたおばあちゃんに、「やっておいたほうがいいのでは？」と勧められたから。",
		"P検4級に合格することと、Excelを極める！(笑)ことです。<br />Excelをもっと勉強して、おこづかい帳を自分で作りたいと思っています。",
		"●現在のマイブームは？<br />最近始めたボクシングと休み時間のサッカーと…やっぱりゲーム！！(笑)<br />パソコンにもケータイにも楽しいゲームたくさんがあって、毎日遊んでいます。あと、ゲームと同じくらい楽しいのがタイピング！家でいつも練習して（遊んで？）います。楽しくて続けていたら、習い始めたころは5級だったタイピングが、今では2段になりました。<br />次は準3段！タイピングの達人を目指します！！"
	),
	array(
		"60151180366",
		"白谷 喜代子さん（72歳）",
		"パソコンは、なんでもできる魔法の箱。楽しさは無限大！",
		"お友達から届いた写真入りの年賀状がとても素敵で、私もオリジナルの年賀状を作って周りを驚かせたくて。",
		"パソコンを習い始めて約半年。基礎とWordを勉強することで、初めはまったくわからなかったパソコン用語がわかるようになってきました。今年の年賀状作成に向けて、自分だけの力でパソコンを使いこなせるようになることが目標です。",
		"●現在のマイブームは？<br />大好きなゴルフとパソコンです。<br />ゴルフは月1・2回、パソコンではプレミア倶楽部のゲームを毎日楽しんでいます。なかでもモグラたたきやナンバー記憶ゲームが好きで、現在も記録更新中！です。<br />はじめは年齢的に不安もありましたが、私のペースに合わせて教えてもらえるので、すぐにその不安はなくなりました。<br />日々の生活のなかで苦労や大変なことはありますが、この教室に来て明るい先生たちに出会い、自分のやりたいことを勉強すること、それが今の私の癒しとなっています。"
	),
	array(
		"60151180059",
		"梅田 耕作さん（66歳）",
		"インターネットで申し込み・参加ができるようになりました",
		"孫と一緒にパソコンができるようになりたくて",
		"1.Skypeでの会話中、同僚からの資料を受信するのみで発信したい<br />2.ネット上での買い物・旅行の申し込み",
		"大病から3年。やつれていたがやっと活動性が出てきた中で、パソコンを習いたいと思ったのには、色々なきっかけがありました。<br />まだ3才と5才の孫が、既に器用にケーブルTVのリモコンを使いこなしています。そんな孫らと将来一緒にパソコンできるようになりたいという想いがありました。また、確定申告を簡素化できればと考えています。<br />今では、 大学OB会のゴルフコンペの案内に、インターネットで申し込み・参加ができるようになりました。調べ事があれば、早速パソコンを開けるということも習慣化しています。"
	)
);
?>