<?php
$id = "6015118";

$ary = array(
	array(
		"6015118509838",
		"新井田 一志さん（32歳）",
		"自己啓発で、職場に好影響！",
		"仕事に活かす＆職場の自己啓発推進",
		"ワードの基礎をしっかり身につける",
		"職場でPCが使える方が居ない中、自らが率先してPC習得という自己啓発に取り組むことにより、職場のメンバーにも良い影響がでています！<br />今は、ワードの基礎を勉強中です。メニューやチラシ作りに使える機能をイメージしながら、毎回楽しく学んでいます。<br />ワードを身につけた後はエクセルも習得し、その後はできれば資格対策講座を受けて、実践的な技能を身につけたいと思います。"
	),
	array(
		"6015118503463",
		"畠中 早季子さん（40代）",
		"スキルアップが目標です",
		"再就職に向けてチャレンジ",
		"Word・Excelをしっかりと自分のものにする",
		"以前からパソコンを使えるようになりたいと思っていました。無料体験に参加させて頂いた時に明るい教室と親切に教えて下さった先生によって入会を決めました。<br />学んでいくうちに新しい事を学ぶ楽しさ・目標を持って努力する充実感を知り、自分の可能性を感じることが出来ました。<br />先生方も些細な事でも親切に質問しやすい環境を作っていただき、前よりパソコンが身近なものになりました。"
	),
	array(
		"6015118488824",
		"小林 未希さん（20代）",
		"資格を目指してスキルアップ",
		"パソコンが使えなかったので仕事で使いたい",
		"資格に挑戦しスキルアップ",
		"まずは、MOS Wordにチャレンジし合格する事ができました。今の目標はMOS Excelにチャレンジすることです。<br />教室ではビジネススキルアップのための資格を他にも取ることができるので、挑戦していきたいです。<br />今は楽しく続けることができているので、頑張りたいと思っています。"
	),
	array(
		"60151180267",
		"田中 朋子さん（50代）",
		"手軽なiPadも本格的な資格取得も、どちらも楽しく学んでいます！",
		"パソコンのスキルを身につけておけば、必ず役に立つ！と思ったから。",
		"この1年ちょっとで、Word・Excelを一通り学び、パソコン検定にも合格することができました。<br />今は、手軽で便利なiPadにハマっています。今後は、MOS試験合格が目標です。",
		"特にワードが大好きですが、パソコンの奥深さを知りたいとエクセルの関数にも興味を持って勉強しています。<br />インターネットを通して海外のホームページも身近になり視野が広くなっていくのを感じています。<br />Word・エクセルのあとはパワーポイント学習中。色々な事にチャレンジして、どんどん視野を広げていきたいと思っています。"
	),
	array(
		"6015118487672",
		"小林 一也さん（50代）",
		"目指せエクセルの達人",
		"仕事のデータ分析の為に必要になったのでエクセルを始めようと思いました。",
		"ビジネスエクセル講座を学んでもっと仕事に活かしたい",
		"MOS Excelに先日合格し、今後はビジネスエクセルのスキルアップを目指しています。<br />関数やデータ分析の奥深さに感心しながらエクセルを楽しんでいます。"
	),
	array(
		"60151180215",
		"山本 侑大くん（小学5年生）",
		"楽しく続けていたらタイピングが２段に！めざすはパソコン検定合格！",
		"もともとパソコンに興味はなかったけれど、偶然この教室を見つけたおばあちゃんに、「やっておいたほうがいいのでは？」と勧められたから。",
		"P検4級に合格することと、Excelを極める！(笑)ことです。<br />Excelをもっと勉強して、おこづかい帳を自分で作りたいと思っています。",
		"●現在のマイブームは？<br />最近始めたボクシングと休み時間のサッカーと…やっぱりゲーム！！(笑)<br />パソコンにもケータイにも楽しいゲームたくさんがあって、毎日遊んでいます。あと、ゲームと同じくらい楽しいのがタイピング！家でいつも練習して（遊んで？）います。楽しくて続けていたら、習い始めたころは5級だったタイピングが、今では2段になりました。<br />次は準3段！タイピングの達人を目指します！！"
	),
	array(
		"60151180366",
		"白谷 喜代子さん（72歳）",
		"パソコンは、なんでもできる魔法の箱。楽しさは無限大！",
		"お友達から届いた写真入りの年賀状がとても素敵で、私もオリジナルの年賀状を作って周りを驚かせたくて。",
		"パソコンを習い始めて約半年。基礎とWordを勉強することで、初めはまったくわからなかったパソコン用語がわかるようになってきました。今年の年賀状作成に向けて、自分だけの力でパソコンを使いこなせるようになることが目標です。",
		"●現在のマイブームは？<br />大好きなゴルフとパソコンです。<br />ゴルフは月1・2回、パソコンではプレミア倶楽部のゲームを毎日楽しんでいます。なかでもモグラたたきやナンバー記憶ゲームが好きで、現在も記録更新中！です。<br />はじめは年齢的に不安もありましたが、私のペースに合わせて教えてもらえるので、すぐにその不安はなくなりました。<br />日々の生活のなかで苦労や大変なことはありますが、この教室に来て明るい先生たちに出会い、自分のやりたいことを勉強すること、それが今の私の癒しとなっています。"
	),
	array(
		"60151180059",
		"梅田 耕作さん（66歳）",
		"インターネットで申し込み・参加ができるようになりました",
		"孫と一緒にパソコンができるようになりたくて",
		"1.Skypeでの会話中、同僚からの資料を受信するのみで発信したい<br />2.ネット上での買い物・旅行の申し込み",
		"大病から3年。やつれていたがやっと活動性が出てきた中で、パソコンを習いたいと思ったのには、色々なきっかけがありました。<br />まだ3才と5才の孫が、既に器用にケーブルTVのリモコンを使いこなしています。そんな孫らと将来一緒にパソコンできるようになりたいという想いがありました。また、確定申告を簡素化できればと考えています。<br />今では、 大学OB会のゴルフコンペの案内に、インターネットで申し込み・参加ができるようになりました。調べ事があれば、早速パソコンを開けるということも習慣化しています。"
	)
);
?>