<?php
$id = "1001134";

$ary = array(
	array(
		"IMG_0185",
		"鞠子 千尋さん（37）",
		"知らなかった機能を多く知れるきっかけ",
		"会社でパソコンスキル奨励制度があり、スキル向上のため受講しようと思いました。",
		"MOS Word、Excelエキスパートレベルの習得",
		"これまでPC教室に通ったことがなく、すべて独学で身につけたものだったため知識に偏りがあった。<br />今回通ったことで、基本的なことなど知らなかった機能を多く知れる良いきっかけとなった。"
	),
	array(
		"52102620190819",
		"池田優菜さん（9）<br />池田優花さん（12）",
		"子供も毎回通うのが楽しみで仕方ないみたい。保護者の私も習いたい！",
		"パソコンを使う楽しみなどを教えたかった。",
		"タイピングがもっと上達すること",
		"【保護者様のコメント】<br />とても先生が親切で優しく、子供も、毎回通うのが楽しみで仕方ないみたいです。<br />姉妹が通っていて、ケンカしてうるさいだろうけれども、嫌がらずに付き合っていただいて本当に感謝しています（笑）<br />場所も自宅から遠くはないので通いやすい。<br />出来る事が増えていって子供も自信がつくし嬉しそうです。私も習いたいです。ここの教室で♡"
	),
	array(
		"52177420190901",
		"A・Nさん",
		"先生の教え方が上手",
		"プログラミングに活かしたい",
		"タッチタイピング習得",
		"【保護者様のコメント】<br />通っていて遭遇したできごとや先生とのやりとりでは、先生の教え方が上手で、言われたとおりにやるとできるようになること。"
	),
	array(
		"IMG_1489",
		"木曽 智子さん（35）",
		"一般の業務でも使える今まで知らなかった、効率よく作業できる機能も学習できる。",
		"転職と自分のスキルアップのため",
		"サーティファイ2級合格（Excel）",
		"仕事でパソコンでの資料作成やデータ分析などをしていました。転職活動を機に資格を取得したいと思い、受講しています。<br />受講してみて、一般の業務でも使える今まで知らなかった様々な機能を知ることができました。<br />Excel講座では、効率よく作業できる機能も学習し、実務でも活用できる内容で良かったです。"
	),
	array(
		"IMG_1494",
		"久冨 美智子さん（71）",
		"新しい事に挑戦する面白さ！",
		"仕事に使う為",
		"サーティファイWord３級取得",
		"会社で仕事に使う為と思って勉強し始めましたが、新しい事に挑戦する面白さについついはまってしまい…もともとこういう勉強好きなのかな？毎週楽しく通ってます。<br />息子に聞かずにタブレットも出来るようになろうと思っていますが、まだまだです。<br />そうそう写真の編集も面白かったし、次々興味がわいてきています。"
	),
	array(
		"IMG_1483",
		"杉本 友萌さん（18）",
		"資格取得することで、自分に自信がつくことが嬉しい！",
		"チラシを見て気になったから",
		"サーティファイ表計算処理技能試験 2級取得",
		"最初はむずかしそうだなと思っていたエクセルも、サーティファイ3級合格し、今では2級を目指せるようになりました。資格取得することで、自分に自信がつくので、とても嬉しいです。<br />試験に向けての授業や、タイピングコンテストなどのイベントの時、必ずアドバイスをくれる先生がいらっしゃいました。明るくて面白い先生だったので、教室に来るのが楽しみになっていました。"
	),
	array(
		"IMG_1486",
		"岩﨑 麻理子さん（44）",
		"この教室で優しい先生と共にマイペースで学んでステップアップしていきたい。",
		"ワードやエクセルのスキルアップをして仕事に活かしたい",
		"ワード、エクセル資格検定2級合格。<br />パワーポイント資格検定初級合格。",
		"私は資格取得や仕事に活かす事を目的にこちらに通い始めました。自分が納得いくまで学べて、資格試験対策もじっくり取り組むことができています。おかげで本番の試験も普段と同じように臨むことができ、無事に合格しました。<br />今、仕事で多くのWord文書やExcel文書を扱いレイアウト作業をするのでパソコン教室で得た知識や操作技能がとても活かされています。<br />通い始めて約半年。これからもこの教室で優しい先生と共にマイペースで学んで少しずつ着実にステップアップしていきたいと思っています。"
	),
	array(
		"IMG_1492",
		"油井 健将さん（23）",
		"初学者であった自分も、今となっては入社先の同期に使い方を教える立場になっている。",
		"就職に向けての準備",
		"サーティファイ1級（Excel）を取得する！！",
		"就職活動も無事終わり、一安心していたのも束の間、内定先の諸先輩のお話を聞いているとどうやらExcelをかなりのレベルで使いこなせないと仕事にならないとのこと。自分はそもそもExcelをまともに開いたこともないほどのド素人だったので、かなりの危機感を感じました。ただ、独学で学ぶにも何から手をつけていいのかわからなかったので、勇気を持って教室に通ってみようと思い現在に至ります。<br />この教室のカリキュラムは、僕のような右も左もわからない生徒もすんなりと基礎を抑えられるようになっており、またわからないことがあればすぐ先生に質問ができるので、学ぶには最適の環境だと感じます。初学者であった自分も、今となっては入社先の同期にExcelの使い方を教える立場にまでなっています。この勢いで、今後も更なるスキルアップを図りたいと思います。"
	),
	array(
		"IMG_1476",
		"堀川 麻貴実さん（31）",
		"様々なプロセスを知ることで将来的に役に立ちそうです。",
		"仕事で使用しているExcelのスキルアップ",
		"サーティファイ表計算処理技能試験 １級取得",
		"はじめは独学で勉強をしようと考えましたが、独学だとわからないことが質問できない、どこから手を付ければいいのかわからず時間がもったいないと思ったため、受講を始めました。<br />自分のスケジュールから受講日時を選択できること、自分の知らないところを埋めるように映像を見ながら学ぶことができるのがよいところです。<br />また、問題を解きながら分からないところがあれば、すぐに講師に質問ができます。<br />受講を通して結果にたどり着くまでの様々なプロセスを知ることで将来的にも役に立ちます。<br />Excelの次はWordの資格取得を目指したいです。"
	)

);
?>