<?php
$id = "1001132";

$ary = array(
	array(
		"2132502529",
		"Aさん",
		"素敵なハガキを季節ごとに",
		"ワードで文章を作成出来て、季節ごとに友達にハガキを送りたい",
		"タイピングが少しずつ進歩できるといいな",
		"2017年の年賀状は自分好みの作品を作成する事が出来ました。通い始めて3か月足らずなのにビックリです。その上、思い出の写真入りで素敵なカレンダーも作成できました。その他にもいろいろと自由に作れるように学習を続けていきたいです。"
	),
	array(
		"2132502824",
		"Uさん",
		"明るく、柔らかい雰囲気の教室で",
		"エクセルやパワーポイントを使えるようになりたい",
		"パワーポイントで資料作成が出来るようになりたい",
		"今まで本を買ってみたけどなかなか覚えられませんでした。けれども教室に通うようになり、少しずつですが知識として身について来ている実感がありとても嬉しいです。仕事と家庭の用事で時間調整が難しいところですが、色々と励まして下さりおかげで頑張れます。"
	),
	array(
		"2132503634",
		"Sさん",
		"分からない事を何度も聞けるから安心",
		"家計簿や年賀状、コメント付きの写真などをPCで作ってみたいと思いました",
		"ブログをアップしてみたいです",
		"まだまだ通い始めたばかりなのに、さっそく年賀状が作れた事がとても嬉しかったです。おかげでPCで初年賀状を出す事が出来ました。それからさまざまサービスが詰まっているプレミアクラブの使いこなしレッスンを楽しみにしています。"
	),
	array(
		"2132502361",
		"Nさん",
		"帰りに買い物も済ませられて便利",
		"たまたま買い物に来た時に教室を覗いたのがきっかけです",
		"文書作成が出来るようになる事",
		"自分のペースに合わせて学べるのがとてもありがたく、カレンダーや年賀状も作成出来てとても嬉しかったです。その上、学習の帰りに買い物の用事を済ませられるのもとても便利で気に入ってます。"
	),
	array(
		"2132503471",
		"Iさん",
		"今まで通った教室とは一味ちがう感じ",
		"無料体験に参加して今まで通った事のある教室とは違う学習方法に興味を持ちました",
		"インターネットを楽しめるようになって、お友達とメールなどで繋がって一緒に楽しみたい",
		"PC教室には今までたくさん参加したことがありますが、それでも十分身についていない気がしていました。ここでじっくりと腰を据えてマスターしたいと思いました。インターネットが使いこなせるとこれからの生活が豊かになるのではと思っています。離れている友人とも近況報告をしたりこれからの楽しみが増えそうです。"
	)

);
?>