<?php
$id = "1001132";

$ary = array(
	array(
		"515628",
		"久保田 海地さん（24）",
		"後輩に指導できるほどのスキルが身につきます",
		"会社で思ったよりPCの使用頻度が高かった事<br />現代社会において必須のスキルだと感じていた",
		"MOS資格取得",
		"受講をとおして、今までは意味が分からずに使っていたツールや操作方法が、どういった場面で使えばよいのか、どういった意味があるのか、実践的で実用的な学習ができています。具体的には、会社で後輩に指導できるくらいのスキルが身についてきたため、仕事へのモチベーションが上がりました。まだまだ知識として不十分なところがありますが、以前あったパソコンへの苦手意識が消えたために、これからもどんどん伸びていけると感じています。<br />東松山教室は、インストラクターの先生方も他の生徒さんも気さくな方ばかりで、楽しく優しく教えていただいています。先生はわたしの質問を持ち帰ってまで調べてくださるほどパワフルです！<br />今後はMOSにとどまらず、様々な講座を興味の赴くままにすべて受講して、学べる知識はすべて余すところなく貪りつくしたいと思っています。"
	),
	array(
		"511380",
		"S・Tさん（23）",
		"資格取得でも、気軽に質問ができます",
		"主なソフトの使い方を身に付けたいと思ったから",
		"タッチタイピング習得・サーティファイ2級取得",
		"自分のペースで分かりやすい説明を聞いて、学習に取り組めるので通いやすいです。学んだことをすぐに活用して問題を解いたり、インストラクターの先生方に気軽に質問出来たりするところも学習のしやすさに繋がっています。また、プレミアサイトのインターネットタイピングを活用して、タイピングの練習に基礎から取り組めたので、順調にタッチタイピングの習得に近づけています。"
	),
	array(
		"512642",
		"勝田 裕美さん（28）",
		"職場で資料作成をした時に、「資料が分かりやすい」と褒めてもらえました",
		"資格取得して自分自身のスキルアップを図りたい",
		"MOS資格取得",
		"教室に通う前は、キーボードを打つ手もバラバラで文字を打ち出すことも本当に大変でした。インストラクターの先生方は、自分の課題を的確に教えてくれて、どうすれば良いか様々な提案をしてくれたり、親身になって話を聞いてくれました。分からないという不安が解消され、一生懸命に頑張ろうと前向きな気持ちに変えてくれました。<br />インストラクターの先生方の励ましやご指導のおかげでタイピングも少しずつ身につき、文書作成等が出来るようになりました。<br />職場で資料作成をした時に、「資料が分かりやすい」と褒めて頂いて、日常生活でパソコンを活用できる楽しさ、喜びを感じました。<br />現在はMOSの資格取得を目指し、自分自身のスキルアップへ繋げていきたいと考えています。"
	),
	array(
		"511163",
		"永田 京子さん（50）",
		"学びの時間は、仕事を忘れてリフレッシュできます",
		"・かな入力をローマ字入力にしたかった。<br />・職場でPC入力操作に戸惑っていたから",
		"楽しくパソコンを学びたい",
		"公私の区別をつけるのに一躍かっているパソコン講座。市民講座でパソコンを学んでいる時間は、仕事のことをすっかり忘れる事が出来ます。市民講座でリフレッシュすることで、再び仕事に立ち向かう事が出来ています。<br />楽しくかよっているうちに、資格取得までできてしまいました。"
	),
	array(
		"511221",
		"T・Kさん（40代）",
		"便利な機能や活用方法がわかり、パソコンが楽しくなります",
		"転職活動に有利な資格取得やスキルを身に付けたい",
		"MOS資格取得",
		"今までは独学でしたが、基礎からWord、Excelを学んだことで、便利な機能や活用方法がわかり、パソコンが楽しくなりました。現在の仕事でも、データ編集や効率的な印刷が出来るようになり、教室で学んだことが役立っています。<br />また、インストラクターの先生方もやさしく、面白く、丁寧に教えてくれるので楽しくかよえています。"
	),
	array(
		"514293",
		"K・Sさん（50代）",
		"受講が進むにつれて、どんどん楽しくなってきます",
		"大病を患い副作用の為働けない時間を有効にするため通い始めました。",
		"タイピングとExcelをマスター",
		"自己流を基礎から理解できた事と、Excelが進むにつれて楽しくなってきている事が、通ってよかったと思う点です。目標が段々と明確になり、出来る事が増えたためどんどん楽しくなっています。<br />東松山教室にかよう事が生活のリズムの一部になっており、充実しています。"
	),
	array(
		"504146",
		"天野 きん子さん（66）",
		"プレミアクラブは、楽しみながら復習、交流、脳トレまで出来ます",
		"スマートフォンを購入したので操作を覚えたい！",
		"タイピング初段へ昇格！",
		"パソコンやスマートフォンは以前から使っていましたが、セキュリティがとても心配でした。パソコン市民講座で正しい知識を習得する事で、不安なく使用できるようになりました。目標はワードを習得する事でしたが、文書作成時にイラストを入れたり、年賀状などもオリジナルの物が作成できるようになりました。<br />わたしはプレミア大使ですが、プレミアクラブには「学ぶ」「動画」「交流」「健康・脳トレ」があり、「学ぶ」は文字どおり、学んだことを自宅で復習できます。「交流」については、他の教室の受講生とのブログでの意見交換や近況報告等ができるので、遠くの教室の受講生にも親近感を覚えています。「健康・脳トレ」では、日々の健康についてのアドバイスや、脳を鍛える事が出来ます。ボケ防止にも役立っています。"
	),
	array(
		"506205",
		"船戸 由江さん（65）",
		"教室にかようことで生活にメリハリができますよ",
		"友人がパソコンが出来るので、自分も出来るようになりたい！",
		"サーティファイWordとExcel3級取得",
		"パソコン市民講座にかようことで、生活にメリハリができました。先生の優しさ、帰るときの声掛けのひとこと、勉強になることがたくさんあります。また、これからの時代、インターネットは必要になると思います。<br />わたしも、旅行の場所などを楽しく調べられるようになりました。"
	),
	array(
		"510644",
		"A・Yさん（63）",
		"キーボードを見ずに打てるようになります",
		"出かける用事を作ろうと思って",
		"タイピングが上達できるよう頑張りたい",
		"はじめの目標は、年賀状作成でしたので、今年の年賀状が作れてうれしかったです。目標は達成しましたが、これからも脳活だと思って続けたいと思っています。<br />タイピングも、指導を受けて続けていったところ、はじめのころよりずいぶんうまくなり、キーを見ずに打てるようになりました！さらに上を目指して頑張りたいと思います。"
	),
	array(
		"508746",
		"T・Fさん（84）",
		"iPadができるようになって、家族とメールやLINEでつながれました",
		"iPadを使いこなして時代の波に乗りたい<br />献立を見たい",
		"インターネットを始める！<br />メールやLINEで家族に写真を送る！",
		"iPad講座を受講しています。通い始めたころは何もわかりませんでしたが、今では人名事典等を調べる事まで出来るようになりました。<br />写真を撮る時に、上手くいかないことがありましたが、教室に来てインストラクターに話したら解決できました。<br />家族とメールやLINEでコミュニケーションをとれるようになったことも、通ってよかったことです。"
	),
	array(
		"502261",
		"Y・Oさん（70）",
		"パソコンで趣味を広げられています",
		"インターネットをしたり書類作成などの技術を身に付けたい",
		"メール関係の復習",
		"前々からパソコンで趣味を広げていきたいと考えていました。仕事を辞めて時間が出来て「さぁ！」と思っていた時に、偶然にも丸広東松山教室が開校しました。私は勇んで見学に行き即入学手続きを行いました。本当に運がよかったです。<br />今では、他の趣味のクラブの会計報告書や活動の予定表を作ってみんなに手渡す事が出来るようになりました。<br />家では家族の写真編集等をして楽しんでいます。<br />本当にパソコン市民講座でパソコンを習っていてよかったと思います。"
	),
	array(
		"504951",
		"H・Nさん（50代）",
		"イベントも勉強になり楽しいです",
		"仕事でエクセルを使いたい！",
		"実務に使えるように！",
		"家にあったPCを使う機会が無くてとても抵抗がありましたが、Excelを習って少しずつ実務に使えるようになったら楽しくなりました！<br />実務に使うためのノウハウを具体的に学べたら嬉しいです。<br />今まで参加したイベントも勉強になり楽しいです！"
	),
	array(
		"",
		"男性（26）",
		"エクセルを学んだことで、数学の苦手意識まで克服できました",
		"資格取得の為",
		"サーティファイ3級すべて取得",
		"WordやExcelの基礎がしっかりと身につき、オフィスソフトに対する苦手意識が無くなりました。<br />Wordは学生時代に経験済みでしたが、教室に通った事によってグラフや図形等の使用方法の復習になりました。<br />Excelは独学で勉強していたのですが、独学だと、躓いたところがそのまま苦手箇所になってしまい、さらにそこを避けてしまう悪循環でした。<br />しかし教室の場合は、インストラクターの先生方がわかるまで指導してくださるので、苦手箇所がそのまま残ってしまうという事にならずに済んでいます。<br />また、元々数学が苦手だったのですが、Excelの勉強をしたおかげで数学への苦手意識も少しずつなくなり、良い副産物だったと思います。<br />Excel終了後は、PowerPointにも挑戦します。"
	)

);
?>