<?php
$id = "1001058";

$ary = array(
	array(
		"20580375046",
		"S.Yさん（43）",
		"仕事の効率がアップしました",
		"パソコンを使う仕事がしたかった",
		"仕事でExcelを効率的に使いこなしたい",
		"ビジネスExcelを始めてから、自分が今まで分らなかったり迷っていた所をビデオで分り易く学べました。<br />分らなかった部分をメモしたり教材にチェックをして、すぐに読み返したり復習出来る様にして、問題集で繰り返し勉強していくうちに、苦手だった所がスムーズに出来る様になりました。<br />仕事でも、効率よく使えるようになって、少しずつ操作に自信が持てるようになりました。<br />また、先生にも自分の力で答えを見つけられるようにアドバイスして頂き、以前より落ち着いてパソコンの操作が出来る様になりました。<br /><br /><span class=\"option\">インストラクターより</span><br />学んだ事で疑問に持った事はきちんと質問をしてくれます。<br />私たちも色んな目線から質問して下さるので勉強になります。<br />でも、私たちは常に一緒にいる事が出来ないので、疑問に思った事を自分で解決できる力を付けて欲しいと思い、そんなサポートもさせて頂きました。今では私たちに聞かずとも自力で解決できる力がついて自信にも繋がっていらっしゃるようです。"
	),
	array(
		"20580493470",
		"I.Rさん",
		"自分で本を買って勉強していたけど基礎が大切だと思いました",
		"仕事に役立つExcel・Wordの資格取得のため！",
		"サーティファイ・MOS資格取得",
		"WordやExcelの基本を学ぶことができ、仕事もスムーズに進められるようになりました。<br />仕事でWordやExcelを使用する機会があるのですが、元々の基本操作を理解できていなかったので、いつも周りの人に教えてもらっていました。<br />人から教えてもらうことへの恥ずかしさと、転職を考えていたこともあり、もっとPCスキルを身に付けて仕事に活かしたいという思いから、パソコン市民講座に通うことにしました。<br />パソコン市民講座に通うようになって、基本的な操作を改めて学ぶことができ、また「こんな便利な機能があるんだ！」という発見も多く、仕事にも活かすことができています。<br />また、現在は資格取得に向けて日々勉強中です。<br />WordとExcelをもっともっと使いこなせるように、これからも頑張っていきます！<br /><br /><span class=\"option\">インストラクターより</span><br />目的をしっかり持って、映像も集中して真剣に学んでいます。<br />不明な所は、テキストを読み返し読み返して自己解決する努力をしていますが、どうしても解決できない所はきちんと聞く事もできます。資格取得を目指す方のお手本のような『有言実行』の生徒様です。"
	),
	array(
		"20580486469",
		"渋谷 いくよさん（59）",
		"インターネットだけじゃなくエクセルも使いこなしたい",
		"仕事でExcelを使いこなしたいと思って",
		"ビジネスエクセル3級合格",
		"パソコンは何か調べたい事がある時に、インターネットを使う程度で、ほとんど利用していませんでした。エクセルを覚えて、家計簿をつけたり、仕事にも活かしたいと思い、通い始めました。<br />色々と出来る様になって、楽しく通ううちに、家計簿も自分で作成出来る様になりました。<br />前回やった事を忘れてしまい、先生方には何度も同じ質問をしたりしましたが、繰り返し教えて頂き、学ぶ楽しさを感じています。<br />今の目標は『ビジネスエクセル3級合格』と『タイピング』です。<br /><br /><span class=\"option\">インストラクターより</span><br />コツコツコツコツと力を付けています。<br />新しい事を発見する時に見せて下さる笑顔が素敵な生徒様です。<br />学ぶことを本当に楽しんでいます。学んだ事をお仕事に活かせる事が出来ないか・・・と考えていらっしゃいます。"
	),
	array(
		"20580484026",
		"S.Kさん（64）",
		"好奇心から始めたけど今ではビジネスコース",
		"大人の知的好奇心から",
		"苦手だった数字・計算をExcelでマスターする",
		"出来ない事、解らない事などあったら、教室の先生に教えてもらえるので、すぐに解決できる。<br />毎週、決めた時間に通えるので生活習慣が立てやすい。<br />通う事が楽しくて、今は欠かせない趣味の1つです。<br /><br /><span class=\"option\">インストラクターより</span><br />教室で一番の勉強家です！必ず復習して次の時には自分のスキルに取り入れています。<br />自宅で使う様々な事を教室で学んだ事と繋げて活用されています。"
	),
	array(
		"20580487506",
		"奥平 輝子さん（73）",
		"脳トレで認知症予防！",
		"認知症予防とインターネット検索で広い視野を持ちたかった",
		"イラストと写真を使ったサークルの会報・予定表の作成",
		"入会して1年余り、現在はWordを学んでいます。<br />映像授業ではない先生方のイベント型の講習は、毎回楽しみにしています。夏の特別レッスンでは、今話題のＡＲを体験して非常に驚かされました。この様な仮想現実が見られるのか？？未来が楽しみになりました。<br /><br /><span class=\"option\">インストラクターより</span><br />イベントが待ち遠しくて誰よりもイベントを満喫されています。<br />授業中にツボに入ってしまうと笑いが止まらなくなってしまいます。<br />iPadに続きパソコン講座も受講してITを満喫されています。"
	),
	array(
		"20580488562",
		"荒川 由紀子さん（70）",
		"スマホを学んだいたらパソコンも必要だと思って",
		"広告を見てスマホを勉強したいと思った",
		"スマホで撮った写真でカレンダー作成",
		"映像授業が終わった後、「復習しよう講座チェック」で復習し、学んだ事をおさらいできて理解し納得できます。<br />今はスマホで撮った写真をカレンダーにしたくてパソコンも勉強し始めました。<br />元々、パソコンはこれからの時代に必要だとは思っていたので、良いきっかけになりました。<br />また、教室で開催されるイベントに参加すると日頃経験出来ない知識を得られて、参加者との楽しい会話が面白くて笑顔で帰れます。<br />毎朝の習慣になっているプレミア倶楽部は、分らない事はインターネットで調べて、ポイントとメダルをＧｅｔ！ジャンケンゲーム・漢字パズルは競い合うのが励みになっています。<br /><br /><span class=\"option\">インストラクターより</span><br />1度イベントに参加してからイベントが大好きになり、イベント盛り上げ隊長に任命させて頂きました。<br />荒川さんの笑顔と笑い声は教室を明るくしてくれます。<br />授業も集中して画面に食い入るように学んで下さっています。"
	),
	array(
		"20580456091",
		"宇野 滋子さん",
		"教室に通って世間とも繋がっています！",
		"息子がパソコンを買ってくれた",
		"忘れないように繰り返し練習",
		"先生が親切にしてくださり、世間のつながりも出来て楽しく過ごさせて頂いております。<br />通い始めて長いのですが、繰り返し繰り返しが多く、忘れない様に頑張って勉強したいと思います。<br /><br /><span class=\"option\">インストラクターより</span><br />プレミアの漢字パズルは毎月トップを争っています。<br />年齢からは想像できないみなぎるパワーは私達に刺激を与えて下さっています。<br />お手本になる生徒様です。長く通って頂いて学んだ事が身についていてタブ操作やリボンの中から使いたい物を探す方法などバッチリです！"
	)
);
?>