<?php
$id = "6015081";

$ary = array(
	array(
		"519254",
		"田所 高賀子さん（47）",
		"書類作成できるようになりました。",
		"再就職の為にパソコン全般の基礎知識を身に付けたい",
		"タイピング。入力速度を速くしたい",
		"パソコンに苦手意識があったのですが、講座授業の内容も分かりやすく、教室の先生方も優しく、話しかけやすい方達ばかりなので、楽しく通わせてもらっています。<br />自治会の書類も、主人に頼まなくても自分で作成できるようになったので嬉しいです。"
	),
	array(
		"519738",
		"横田 祥子さん（30代）",
		"上達しました！！",
		"仕事でのスキルアップのため",
		"ワード・エクセルをきわめる",
		"ワード…今までは手探りでチラシなど作成していたので、うまくできなく、もやもやすることがありましたが、パソコン市民講座できちんと使い方を知ることで「綺麗で早く」作成できるようになりました。<br />エクセル…あまり高度なものは使ったことがなかったので、グラフや関数を知って「効率よく」作業できるようになりました。"
	),
	array(
		"515593",
		"ペコ太郎さん（30代）",
		"MOS満点合格！！",
		"転職するのに資格が必要になったため",
		"MOSエクセル資格習得とタッチタイピング習得",
		"以前、他のパソコン教室に通って、ワードとエクセルの資格取得を目指しましたが、理解が出来ず挫折してしましました。<br />しかし今回は、こちらの教室で受講させていただくと、ワードとエクセルがこんなに便利で色々な機能があることを知り感動しました！もっと早くこちらに来ればよかったです。<br />先生方はさらに色んな知識を教えて下さるので心強いです。お蔭様でMOSワード資格は一発合格（満点！！）感謝・感激です！！次はMOSエクセル資格取得をがんばります！"
	),
	array(
		"506898",
		"池原 瑞紀さん",
		"自身のスキルアップを目指して！",
		"資格取得・タイピングを速くしたい",
		"資格取得（MOSエクセル）",
		"丁寧な講座で分からないことがあれば詳しく教えてくれます。自分が理解しきれていない部分は確認問題で完璧に理解して自分のモノにでき、資格を取る際はサポートしていただき「絶対に合格するぞ！」と強い気持ちを持たせてくれました。タイピングは１から基礎を教えていただき、定期的にタイピングの練習をするのが楽しいです。たまにあるタイピングコンテストで２級を取れました！！<br />先生方がとても優しくて為になることを沢山教えてくれるので通う事が楽しいです！自らパソコンを触るようになったし、授業でもすごく楽だし、とても自分のためになっています。"
	),
	array(
		"508510",
		"仲本 昌史さん",
		"効率良く使えるように",
		"ワード・エクセルを効率的に使えるようになりたい",
		"資格取得（MOSエクセル）",
		"ワード・エクセルを使う際、以前は手探り状態でしたが、パソコン市民講座での授業のおかげで、この機能は、こういう操作ができるんだなと、根拠を持って効率的に使い分けられるようになりました。"
	),
	array(
		"504064",
		"城井 弘子さん（72）",
		"出来るようになる感動！",
		"エコール・マミ教室の看板を見て",
		"ネットでお買いものすること",
		"今まで出来なかったことが出来るようになったことが感動！嬉しかった！そして、インストラクターの先生の説明が丁寧で分かりやすいです。"
	),
	array(
		"60150811354",
		"エー ミャッ モンさん",
		"焦らずに自分のペースで学習できる",
		"もっと上手にPCを使いたいため",
		"将来母国で会社設立を検討しているためOFFICEを使えるようになりたい",
		"パソコン市民講座に通って本当に良かったと思います。外国の人でもとても分かりやすい講座です。インストラクターの先生たちの丁寧な指導もありワードもエクセルも出来るようになりました。焦らずに自分のペースで学習できるスタイルはとてもいいと思います。このような学習スタイルの学校は母国ミャンマーにはないので、ミャンマーの人々に提案してみたいです。"
	),
	array(
		"60150811301",
		"野村 貴子さん",
		"目標である資格を取得できました",
		"MOSの資格を取るため",
		"タイピングでミスをなくすこと",
		"父が組合の役員に就任しましたので、ワードで案内文や名簿の作成をお手伝いする事ができました。何事も中途半端に終わっていた私が、パソコン教室で学び、先生方にご指導していただき、目標である資格を取得できました。"
	),
	array(
		"60150811259",
		"横山 和正さん",
		"iPadの活用術を日々努力して習得しています",
		"タブレットの操作習得の為",
		"出来れば資格取得にチャレンジしたい",
		"本格的にパソコンに取り組みたいと考えていた矢先、新聞チラシに目が止まり、近くに学習施設があることを知り入学。そして、タブレットの講座から始め現在に至っております。「現在この2月で3年目の新人」操作の習得に万感の思いを馳せながら、若い皆様の中で気遣いながら、注意深く謙虚な気持ちで努力を重ねたく思っています。"
	),
	array(
		"60150811252",
		"野出 佳代さん",
		"娘の質問にも答えることができるようになりました",
		"転職を機に必要になったため",
		"タッチタイピング、MOS 2013 EXCEL 取得",
		"以前は簡単な入力が出来る程度で不自由もなかったのですが、転職したことで何もできない自分に気づき「これではいけない！」と思い通うことに決めました。<br />2年も続けてこれたのは、アットホームな教室の雰囲気と、いつも突然の質問にも実務的な事も踏まえて分かりやすく答えてくださる先生方のお蔭です。<br />最近では大学生の娘にエクセルの使い方を聞かれて答える事が出来たり、お母さんとしてのメンツを保てたのも教室のお蔭ですね。"
	),
	array(
		"60150811319",
		"西口 桃加さん（11）",
		"タイピングがとても早くなった",
		"カードなどを作りたかったから",
		"ペーパークラフトを作って部屋に飾りたい",
		"教室に通って、タイピングがとても早くなったから良かったです。"
	),
	array(
		"60150811307",
		"辻本 一樹さん（16）",
		"MOS合格目指して頑張ります！",
		"パソコンを買ったから",
		"MOS合格",
		"パソコン教室に通ってタイピングが早くなたので、学校や家でも文字を入力する時楽になりました。"
	),
	array(
		"60150811273",
		"菊川 未芙由さん（17）",
		"資格取得",
		"自分の進路に向けて資格を取りたいと思ったから",
		"エクセルの資格を取りたい！",
		"資格を取りたくて入会しました。MOSワードは合格！今はエクセルをがんばっています。<br />タッチタイピングも出来るようになったので、これからも練習して上達したいです。"
	),
	array(
		"60150810663",
		"山里 加代子さん",
		"仲間との交流も楽しいです",
		"パソコンを使えるようになりたい",
		"ワード2013講座Ⅲ",
		"色々なパソコンが使えるようになって良かったです。<br />毎回の受講日も楽しみです。<br />プレミア倶楽部では、毎日ブログを更新していて、お仲間との交流も楽しいです。<br />デジカメ・タブレットを持って写真を撮影することも多くなりました。"
	),
	array(
		"60150810731",
		"國澤 榮子さん",
		"タイピング1級取得!、ワードを頑張りたい",
		"年賀状作成のため",
		"タイピング1級取得、ワード2013を頑張りたい",
		"年賀状の作成に始まり、今では書類の作成、エクセル表作り、シール、名札、その他いろいろ出来るようになり、いい勉強になっています。<br />今ではブログも出来るようになり、ブログでお知り合いになった方々と年2～3回お会いして楽しく過ごさせてもらっています。<br />次の目標に向かってがんばっています。"
	),
	array(
		"60150811191",
		"村岡 尚子さん",
		"パソコン検定3級合格！",
		"パソコンが使えるようになりたい",
		"パソコン検定3級合格",
		"パソコンは難しい！できない！と思っていましたが、受講するたびに出来る事が増えていき楽しくなりました。<br />「もっと早くに始めればよかった」と、今は思っています。新たな目標に向かって頑張ります。"
	),
	array(
		"60150811159",
		"大川 佳秀さん",
		"ワード・エクセルのスキルアップを目指して",
		"家内が教室に通っていて、自分もワード・エクセルを学びたいから",
		"ワード・エクセルのスキルアップ",
		"市民講座に通ったことで、ワードでポスターを作成したり、エクセルでは表を作ったり、職場でシフト表やポスターを作成できるようになりました。現に作ったポスターなどは職場に貼ってます。<br />先生方に冗談を言ったりして楽しく学んでいます。"
	),
	array(
		"60150811200",
		"西浦 乃生江さん",
		"習っていくうちに、やりたいことが増えてきました",
		"娘達の何か役に立ちたい",
		"いろいろなことが出来るようになりたい",
		"今まで触ったことがなかったパソコンですが、習っていくうちに触れるようになり、今では色々とやってみたいと思うようになりました。"
	)
);
?>