<?php
$id = "6015072";

$ary = array(
	array(
		"491668",
		"近藤 泰美さん",
		"手元を見ないでキーボードが打てるようになる!!",
		"電源の入れ方すら分からなかったので、１から覚えたかった。",
		"エクセルをマスターする!!",
		"5年前のお正月に、思い切って入会しました。<br />それまでは主人に頼りっぱなしでしたが、やはり自分でやってみないと覚えられませんね。<br />ワードを終了し、仕事で使う資料等、自分で作成できるようになりました。わからないことはレッスンで先生に質問することができるので助かります。<br />スマホの知識も教えてもらえるのもいいですね。"
	),
	array(
		"508804",
		"福元 愛友美さん",
		"サーティファイExcel2016の3級取得！",
		"右足の怪我をきっかけにパソコンを始めたいと思いました。",
		"サーティファイExcel2016の3級合格",
		"最初は、パソコンを使う事があまりなかったので、資格が取れるか不安でした。先生達の丁寧な指導のお蔭で無事にサーティファイWord2016の3級の資格が取れました。"
	),
	array(
		"515111",
		"R.Mさん",
		"サーティファイWord2016の3級合格を目指す！",
		"小学校でプログラミング授業が始まるから",
		"サーティファイWord2016の3級合格",
		"最初、ホームボジションを覚えるのは苦労しましたが年賀状や町内のお知らせを作れるようになりました。家族にも喜ばれています。<br />私も教室に通うのが楽しいです。今はサーティファイWord3級合格を目指してがんばっています。"
	),
	array(
		"508422",
		"大柿 元さん<br />大柿 仁さん",
		"タイピングコンテスト初段を目指す！<br />ワードを使いこなしたい！",
		"小学校の同じクラスにタッチタイピングが出来る子がいてそれを見て出来るようになりたいと思った。<br />兄がパソコンを習いたいと言い始め、自分も一緒に習うことになった。",
		"タイピングコンテスト初段を目指す！<br />ワードを使いこなしたい！",
		"元くん（兄）<br />学校の授業のコンピューター室でパソコンを使って授業をした時、先生にパソコンが使えたことでほめられたことがうれしかったです。これからも続けてそのうち資格を取ることにも挑戦したいと思います。<br /><br />仁くん（弟）<br />ワードを使って文章を打てるようになったことが良かったと思います。ワードの使い方がなんとなくわかってきたのでもっと使えるようになるためにこれからも頑張ります！"
	),
	array(
		"520299",
		"平山 かおりさん",
		"資格取得！",
		"仕事でエクセルを使う機会が増え自己流でしていました。<br />もっと効率よくできるようになりたいと思ったので。",
		"サーティファイExcel2016の3級合格",
		"もっと要領良く仕事ができる方法がある！！と思い切って教室に通うことにしました。<br />先生方も優しく、何度も同じことを聞きますが、丁寧に教えていただけるのと、自分のペースで通うことができるので安心しています。<br />今は、仕事も以前に比べると短時間で作業ができるようになりました。パソコンは苦手でしたが、できることが増えて楽しくなっています。<br />資格取得に向けて頑張りたいと思っています。"
	),
	array(
		"471412",
		"古井 理子さん",
		"4つの資格取得でさらにスキルアップ!!",
		"仕事で必要になった為",
		"パワーポイントの資格取得",
		"仕事でパソコンを使う事になり必要に迫られて始めました。<br />パソコンを使った事がなかった状態から自分のペースで基礎から学ぶ事が出来ました。MOS Word2013　MOS Excel2013、サーティファイWord3級、Excel3級の4つの資格も取ることが出来ました。<br />現在はPowerPointの資格合格を目指して勉強中です！"
	),
	array(
		"493113",
		"新明 正浩さん",
		"チャレンジ",
		"案内文や年賀状を作りたいと思って",
		"エクセルの資格を取りたい",
		"案内文や年賀状を作りたいと思って受講しました。<br />Wordを学習して、サーティファイWord2013の3級を取得しました。<br />次はエクセルの資格を取得したいと思っています。"
	),
	array(
		"502064",
		"柴原 和美さん",
		"2つの資格を取得しました！",
		"パソコンを使えるようになりたいと思って",
		"PowerPointの資格を取りたい",
		"教室に通い始めて3年が経ちました。<br />資格はサーティファイWordとExcel両方3級取得出来ました！<br />こちらの教室は小学生から私の親と同じくらいの年の方々が日々頑張られています。イベントにも参加させてもらっていますがチャレンジされている姿を目の当りにするととても刺激になります。<br />今はPowerPointの勉強中です。資格合格を目指して頑張りたいです。"
	),
	array(
		"504614",
		"秋武 和弘さん",
		"スキルアップ",
		"エクセルやワードなどの使い方がわからなかったので",
		"今まで覚えた事をさらにできるように",
		"初めは難しいと思っていた事が、通う度に出来るようになれたのは、良かったですし、新しい事にチャレンジするのは、大切だと思いました。<br />ここで覚えた事は仕事や趣味に役立てたいと思います。<br />MOS Excel2013、MOS Word2013、サーティファイWord2016 3級、サーティファイExcel2016 3級、2級、1級を取得しました。"
	),
	array(
		"468870",
		"石原 和子さん",
		"パソコンで脳トレ",
		"パソコンが苦手だったので、慣れるように",
		"仕事場でパソコンを使用するのに落ちついて出来るようになりました",
		"パソコン教室に通い、課題をしている時は脳の運動をしているように感じています。最近は認知症の予防に役立つと思っています。"
	),
	array(
		"470936",
		"大西 清吉さん",
		"資格を取りました",
		"パソコンを使いたいと思った",
		"タイピングコンテスト2段を取得する事",
		"パソコンを使いたいと思ったのと、退職まで仕事上使用していた知識を忘れないようにする為、教室へ通いました。タイピングも毎日練習しています。資格も取得し、サーティファイWord2013の3級、サーティファイExcel2013の3級を持っています。"
	),
	array(
		"460071",
		"細川 修子さん",
		"50の手習い！？",
		"何かを始めたいと思った",
		"MOS Word2013取得",
		"50歳になった時、何か始めたいと思っていたところ、市民講座のチラシを見つけ、「これ！」と思って、受講を決めました。これまでに取得した資格は、P検3級、サーティファイWord2013の3級、サーティファイExcel2013の3級です。現在、MOSのワードを勉強中です。合格目指して頑張ります。"
	)
);
?>