<?php
$id = "6015072";

$ary = array(
	array(
		"60150720992",
		"大西 清吉さん（62）",
		"パソコンの魅力に、はまっています。",
		"パソコンを使いたい。",
		"パソコン検定4級合格！",
		"パートの仕事の合間に教室に通っているので、月木の授業の時間数が多い曜日を中心に選択させてもらっています。そして写真のアルバム作り、iPadの使い方、カレンダー作り等のイベントにも参加させてもらい楽しんでいます。ワードとエクセルの勉強もし、パソコン検定も4級から受験中です。タイピングコンテストも3ヵ月ごとにあり、プレミアサイトには「遊ぶ」コーナーにいろんなゲームがあり楽しんでいます。はじめは10分間293文字だったのですが、今は606文字打てるようになり初段になりました。まだまだ上を目指して頑張ります。"
	),
	array(
		"60150721018",
		"高橋 清さん（74）",
		"パソコン教室で、交流が深まりました。",
		"新しいパソコンを買ったから",
		"もう少し早くタイピングが出来るように頑張りたいと思います。",
		"退職して早9年、74歳になり、パソコン教室に通い始めて多くの出会いがあり、楽しい日々を送っています。<br />毎日1回はパソコンに1日の出来事を記録しています。友達に便りを出したり色々と役に立っています。<br />残り短い人生を一日でも長く楽しい日々を送りたいと思います。"
	),
	array(
		"60150720841",
		"伊藤 万里子さん（60）",
		"教室イベント、楽しんでいます。",
		"自治会の案内・会計報告・インターネットで買い物をしてみたい",
		"メールで写真を送る・スカイプなどたくさんあります。",
		"初めは電源の入れ方からわからなかったのに、今では出来るようになってきたのでうれしくて、とても楽しいです。デジカメ写真をマイブックにしてみたり、年賀状もきれいに仕上がっています。イベントのカレンダー、うちわ、シールなどイベントは出来るだけ参加して楽しんでいます。プレミア倶楽部のゲームにもはまって、脳トレになっています。<br />また最近は、iPad講座に受講して毎日ウキウキしています。これからも、もっと使いこなしたいと思います。"
	),
	array(
		"60150720952",
		"河﨑 重子さん（72）",
		"iPadが手放せなく大助かりです。",
		"以前通ったことがあり、また再びいろいろと覚えたいと思ったので。",
		"楽しく勉強して、出来ることをどんどん増やしたい。",
		"年賀状や放送大学の提出物をパソコンで作れ出した事に、とても優越感を覚えます。顔見知りの方もたくさんでき、一緒にイベントにも参加して楽しいです。初めは私にこんなことできないと思っていましたが、iPadも少しずつ使えるようになり、孫たちも「おばあちゃんすごい！」と言ってくれます。老人会などの催し物の写真を撮る時、iPadが手放せなく大助かりです。今考えてみると、パソコンもiPadもこんなに使いこなせるようになり、自分の生活にプラスになっているなと大変うれしく思っています。"
	),
	array(
		"voice_01",
		"山本　まゆみさん（52）",
		"資格を３つ取得しました！！",
		"知人より中古のパソコンを譲り受け、少しでも使いこなせればと思ったため",
		"MOS　Excel　2007",
		"パートの仕事の合間に教室に通っているので、授業を受ける時間がなかなかとれずゆっくりとしたペースで進ませてもらっています。それでも写真のアルバム作り、旅行計画等のイベントにも参加でき、楽しく使い方や技を教えていただきました。バージョン2002でのMOS WordとExcelの資格、パソコン検定3級も取得でき、今は最近パソコンを買い替えたので2007バージョンを復習も兼ね勉強しています。"
	),
	array(
		"voice_02",
		"金本　幹雄さん（68）",
		"友達の輪が広くなりました！",
		"簡単にワードで書類が出来るようになりたい",
		"文章作成とタッチタイピングがうまくなること",
		"１．文章の作成がはやくなった。又編集部分も手書きよりも可能なためセンテンスが良くなった。<br />２．広範囲の人との出会いがあり、友達の輪が大きくなった。<br />３．パソコンを一日一回は開く(立ち上げる)ようになり、日々の出来事・印象に残ったことを記憶することが可能となった。<br />４．インターネットで旅行の予約、乗車券を購入出来るようになった。"
	),
	array(
		"voice_04",
		"安井　伊勢子さん（72）",
		"新しいパソコンも使いこなせます！",
		"パソコンをもらったので覚えたいと思ったから",
		"新しいパソコンを買い替えたので使いこなせるようになりたい。",
		"娘から新しいのを買ったからと古いのをもらい、主人も覚えたいが目が見えにくいから私に習えと言われ、その気になりお世話になるようになりました。始めはチンプンカンプンで困りました。その内、少し解って来たのですがパソコンがやはり古くなっていたので思うように動かず、とうとう新しいのを買いました。次々と新しい事を教わりますが、なかなか頭に入りません。文章が打てるだけでもとっても嬉しいです。インストラクターさんには迷惑ばかりかけていますが、どうかよろしくお願い致します。"
	),
	array(
		"voice_07",
		"藤田　きよ子さん（55）",
		"新しい技を習っています。",
		"仕事を辞めて時間が出来たので。新しい事に挑戦したいと思って始めました。",
		"少しでもPCの技能を自分のものにしたいです",
		"今までワードを使って文を作ってもただ文字を打つだけでしたが、パソコン市民講座に通って新しい技をいろいろ教えていただいて、楽しく日々の生活に活用させてもらっています。"
	),
	array(
		"voice_08",
		"中村　真由美さん（55）",
		"写真を活かせるようになりました。",
		"自分で年賀状が作れたらいいなと思って",
		"孫の写真を使って色々なグッズを作りたい",
		"写真入りの暑中見舞いが作れたし、お名前シールも孫に作ってやる事が出来ました。これから年賀状を作りますが、上手に出来るか心配です。もっと色々な事で出来るようにがんばります。よろしくお願いします。"
	),
	array(
		"voice_09",
		"谷口　真澄さん（50）",
		"世界が拡がりました。ワードの技を駆使して、「風と花便り」を毎月作成しています。",
		"独学だったので基礎から学びたいと思いました。",
		"タッチタイピングの習得、デジタルカメラの使いこなし、ブログを始めたいです。",
		"ノートパソコンとデジタルカメラを購入したものの、久々に使うパソコンは思った以上に進化していて理解不能でした。そんな時パソコン市民講座の広告を目にして体験に向かいました。一からすべて学びたいと思いつつ、続けられるか不安があり、まず短期受講しました。<br />
		私は生まれつき右目が弱視でメガネでもほとんど字が見えず、左目だけで見ています。でも年配での老眼の方も熱心に学んでおられる姿を拝見し、ハンディとは思わなくなりました。こわごわ見ていたインターネットのページも学ぶにつれ安心して見る様になり、Wordで見本通りに作成できると楽しさで夢中になっていました。パソコンで絵が描けたのも信じられませんでした。何よりタッチタイピング、少しずつですがコンテストの席はレベルアップしています。デジカメも写真を撮りプリントするだけでなくムービーアルバムが作れました。<br />
		お世話になっている先生方、なかなかお会いできない先生もいらして、先生へのお便りにと習ったことをアレンジして作った「風と花の便り」です。拡大して展示され生徒さんの皆さんにも見ていただけるようになり、恥ずかしいながらも、さらに前進する力が湧いてきました。春にはまだ何も出来なかった自分が秋が深まる今、写真投稿サイトで投稿し、見知らぬ方々とネットで会話出来る様にまでなり、喜びは増すばかりです。"
	),
	 array(
		"voice_10",
		"中藤　浩一さん（56）",
		"ライフワークの１つとして、楽しみたいと思います",
		"資料作成のため",
		"パソコン検定4級合格",
		"パソコン教室に通い始めた頃は、内容が簡単だったので少し物足りなさがありましたが、ワード、そしてエクセルに進むにつれ、色々と新しい事が覚えられ、また進度について『宿題』を頂き、家でパソコンをいじりながら答えを出し、解らないところは次の授業で先生に教えてもらうのが、大変勉強になりました。これからもライフワークの１つとして、楽しみたいなと思います。"
	 ),
	array(
		"voice_12",
		"日下　絵利奈さん（18）",
		"出来るようになると楽しい！",
		"どんな仕事に就いてもパソコンが必要だと思ったから",
		"P険４級取得",
		"思っている以上にパソコンは難しくいろいろとできることがわかった。出来るようになることが多くなるほどとても楽しくなってます。"
	),
	array(
		"voice_13",
		"西川　和夫さん（77）",
		"大変視野が広がりました！",
		"パソコンを買う前に習おうと思いました",
		"インターネットでいろいろ検索出来るようになりたい",
		"パソコン市民講座に通ったおかげで、大変視野が広がりました。インターネットの世界に入れたことがとても嬉しいです。パソコンに振り回されることなく十二分にこなせる様になりたいと思っております。有名人等の名前の読み方を検索したり、字を確認したりまたニュース、スポーツなどの記事の詳細を見ることが出来るようになりました。"
	),
	array(
		"voice_14",
		"志水　彩佳さん（17）",
		"キーボードを見ないで打てるようになった！！",
		"P険の取得",
		"P険４級合格",
		"講座中にわからないところがあっても直接インストラクターの先生に質問が出来るのでとても安心です。始めのうちは、キーボードを見ながらしか文字を打てませんでしたが、通っているうちに画面を見ながら打てるようになりました。パソコンの基本操作も出来るようになったので良かったです。"
	),
	array(
		"voice_15",
		"中野　岳樹さん（39）",
		"教室開設当時から通っています。普段の生活でも活用できています。",
		"独学で、パソコンを勉強していたが、つまずいて、教室に通うようになった。",
		"ホームページを作れるようになりたい。",
		"教室開設当時から習い始めたので、7年ほどになります。その間、ワード、エクセル、資格対策などいろいろ受講しました。おかげで、P検3級まで取得しました。文書作りなど、基礎から習ったので良かったと思います。友人にも教えることができ、仕事に役立っています。"
	)
);
?>