<?php
$id = "6015072";

$ary = array(
	array(
		"493113",
		"新明 正浩さん",
		"チャレンジ",
		"案内文や年賀状を作りたいと思って",
		"エクセルの資格を取りたい",
		"案内文や年賀状を作りたいと思って受講しました。<br />Wordを学習して、サーティファイWord2013の3級を取得しました。<br />次はエクセルの資格を取得したいと思っています。"
	),
	array(
		"502064",
		"柴原 和美さん",
		"パソコン操作を覚えて、毎日楽しい",
		"娘と一緒にパソコン教室へ",
		"エクセルを覚えること",
		"娘が高校生になった時、何か就職の時に役立つ技術を身につけさせたいと思い、考えついたのが「パソコン」でした。私もパソコンが全く使えなかったので、一緒に通う事にしました。ワードやエクセルだけを教えてもらうのかと思っていたら、他にも講座がある事が分かり、いろいろ受講する事にしました。ワード、フォトアルバム、フォトムービー、年賀状、デジタルカメラ講座などを受講しました。携帯電話もガラケーからiPhoneに替えることが出来ました。資格はサーティファイWord2016の3級を取得しました。<br />楽しく学べて、優しく丁寧に教えてくださるインストラクターの先生のおかげで、これからも出来る限り続けていこうと思っています。"
	),
	array(
		"504614",
		"秋武 和弘さん",
		"スキルアップ",
		"もっとパソコンを使いこなしたいと思った",
		"サーティファイExcel2016の2級取得",
		"社会に出て、パソコンを使う機会も増え、自分のスキルアップや会社でパソコンをもっと使えるようになりたかったのと、スムーズに使いこなせるのが、カッコいいと思ったからです。受講してMOS Excel2013、MOS word2013、サーティファイWord2016の2級を取得しました。まだまだ分からない事や、戸惑う事があるけれど、そこを克服したいです。"
	),
	array(
		"468870",
		"石原 和子さん",
		"苦手なパソコンを克服",
		"パソコンが苦手で、これではいけないと思って",
		"パソコンを楽しみながら続けられるところまで、マイペースで頑張ろうと思います。",
		"パソコンが苦手で、触るのにも、ドキドキ、ヒヤヒヤでした。これではいけないと思い、パソコン教室に行こうと思いました。自宅で復習も必ずして、サーティファイWord2013の2級、サーティファイExcel2013の2級、MOS Word2010、MOS Word2013、MOS Excel2010、MOS Excel2013を取得しました。"
	),
	array(
		"470936",
		"大西 清吉さん",
		"資格を取りました",
		"パソコンを使いたいと思った",
		"タイピングコンテスト2段を取得する事",
		"パソコンを使いたいと思ったのと、退職まで仕事上使用していた知識を忘れないようにする為、教室へ通いました。タイピングも毎日練習しています。資格も取得し、サーティファイWord2013の3級、サーティファイExcel2013の3級を持っています。"
	),
	array(
		"460071",
		"細川 修子さん",
		"50の手習い！？",
		"何かを始めたいと思った",
		"MOS Word2013取得",
		"50歳になった時、何か始めたいと思っていたところ、市民講座のチラシを見つけ、「これ！」と思って、受講を決めました。これまでに取得した資格は、P検3級、サーティファイWord2013の3級、サーティファイExcel2013の3級です。現在、MOSのワードを勉強中です。合格目指して頑張ります。"
	),
	array(
		"491668",
		"近藤 泰美さん",
		"次はエクセル！",
		"一人でパソコンが使えるようになりたかった",
		"エクセルを学ぶ",
		"パソコンが得意な主人に頼らなくても、一人でパソコンの作業が出来るようになりたくて受講を決めました。今でも時々主人の前で作業をしていると、チェックが入りますが、1つの作業でもいろんな方法がある事を学びましたから、自分のペースでパソコンやスマホ等、楽しんでいます。サーティファイWord2013の3級を取得出来ましたので、これからエクセルを学んで、また少し、主人に近づきたいです（笑）"
	),
	array(
		"471412",
		"古井 理子さん",
		"出来る事が増えるのが楽しい。",
		"仕事で、必要になった為",
		"資格の取得",
		"パソコンを使ったことがなく、「電源ってどこ？」の状態からのスタートでした。丁寧に教えてくださる先生方のおかげで、少しずつパソコンが使いこなせるようになってきました。サーティファイWord2013の3級、サーティファイExcel2013の3級、MOS Word2013、MOS Excel2013の資格取得しました。"
	)
);
?>