<?php
$id = "6015097";

$ary = array(
	array(
		"505156",
		"田中 快幸さん（20代）",
		"未来の自分の為に！",
		"就職活動に向けてMOSの資格を取りたかった為",
		"MOS Word2013資格取得＆タイピングコンテスト3段！",
		"資格に関する事以外にも、様々な操作を教えて頂けたので、日常でPCを使う際にも効率が良くなる等とても役立っています！<br /><br /><span class=\"option\">【インストラクターより】</span><br />何事にも素早く且つ丁寧に取り組んで下さる田中さん。<br />いつも大学とパソコン教室の両立を上手にこなしながら、これまでの知識も伸ばしつつ、新しい知識を取得することができましたね！これからの社会進出への心構えとして、就職先へのアプローチとしても、資格はとても強いものになります。<br />タイピングもいつも頑張って練習して成果を発揮していますね！これからも資格取得と共に更なる処理能力アップも目指しましょうね♪"
	),
	array(
		"501183",
		"村田 詩歩さん（23）",
		"学ぶことの楽しさを実感♪",
		"仕事でワード・エクセルを使用した書類を作成する為",
		"MOS Wordの取得とExcel及びWordのスキル向上！",
		"Word・Excelを使用し、仕事の書類を効率的に作成したくて入会しました。エクセルの基礎からMOSの勉強・取得までに1年かけて学んでいく中で、苦戦したことや、上手く出来ずに悩んだことも沢山ありました。しかし、インストラクターの先生方がいつも優しく指導して下さった事で、わからないまま次に進むという事はありませんでした。<br />一人で教材を読みながら勉強するより、パソコン教室に入会し先生方に支えてもらいながらパソコンの知識をつける事は、自分にとって大変プラスになっています。<br />現在はWordのMOSの取得に向けて勉強中です。これからのパソコンのスキルアップに更に繋げていきたいです。<br /><br /><span class=\"option\">【インストラクターより】</span><br />処理能力が早く理解力も抜群な村田さん。<br />Word・Excelの基礎から資格までの幅広い勉強を、本当によく頑張って下さっています☆<br />Officeのスキルに加え、TPもグンと上達しましたね！！村田さんご自身の「頑張ろう！」という一生懸命な姿勢が、私たちもエールを送りたくなり、インストラクター魂にも火を付けて下さいます！！Excelの資格も取得おめでとうございました☆おさらいも挟みつつ、WordのMOS取得を目指してスキルアップしていきましょう！！"
	),
	array(
		"485548",
		"I.Mさん（40代）",
		"資格取得が楽しくなります",
		"エクセル・ワードを使いこなしたい",
		"ワードの資格取得を目指しています！",
		"以前はきちんと教わる事がなく、自己流でエクセルやワードを使っていました。<br />パソコン市民講座に通うようになって、効率良い方法を知る事が出来、また全く知らなかった機能やパソコン用語も少しずつ解る様になり、資格も取得する事が出来ました。<br /><br /><span class=\"option\">【インストラクターより】</span><br />I.Mさんは、何事にも興味を持ち習得を目指す所が何より素晴らしい受講生さんです。エクセルはMOS・サーティファイの資格取得をクリアし、パワーポイントも最近資格を取得されています。「知らない事を知る楽しさ」を知り日々スキルアップしていますね！今度はワードの資格取得、一緒に目指して頑張りましょう♪"
	),
	array(
		"60150971054",
		"礒邉 愛美さん（20代）",
		"資格取得も目指しています",
		"事務職に就きたいから",
		"P検準2級合格",
		"パソコン市民講座に通うまでは、パソコンを使うことが面倒だったり、入力が遅かったので、何をするのにも携帯電話を使うことが多かったのですが、最近はタッチタイピングができるようになって、パソコンを開くことが楽しくなりました！<br />ワードやエクセルもできるようになったので、就職（事務職）の選択の幅も広がったと思います。<br />頑張ってP検準2級を取得して、就職に活かしたいと思います。"
	),
	array(
		"60150971079",
		"西馬 佳保里さん（40代）",
		"自信を持ってパソコンを使えるようになりました",
		"パソコンを1人で使いこなしたかったから",
		"MOSエクセル2010の取得",
		"今までは、仕事で使っている範囲で分からない操作を同僚や主人に教えてもらいながら、恐々使っていましたが、文章や表の作成から保存まで理解できるようになったおかげで、自信を持ってパソコンを使えるようになりました。<br />また、パソコン検定準2級も修得しました。修得するために、パソコン用語も学習するため、今まで専門用語が何を示しているのか不明だったものが、一つひとつ理解できるようになり、もっと早くからパソコンの勉強をしていたら…と思います。<br />この経験（学習）が仕事以外の日々の生活の中で役に立ち、自分の自信につながっている事に驚いています。"
	),
	array(
		"60150970833",
		"河本 マス子さん（60代）",
		"パソコンもiPadも楽しく学んでいます！",
		"好きな時に1人でパソコンを使えるようになりたかったから",
		"家族に「そんな事もできるの！」と驚かせること",
		"パソコンで想像もしなかったことが出来るので、とても楽しみです。もっともっと色々な事を学びたいと思っています。今はiPad講座を受講しているのですが、こちらも楽しく驚きで、便利に使っています。"
	)
);
?>