<?php
$id = "6015097";

$ary = array(
	array(
		"480430",
		"島脇さん（50代）",
		"資格に挑戦！",
		"年賀状を作りたくて",
		"インターネットを始めたい",
		"私はパソコンで文章や計算表が作りたくて教室に通いました。ワード・エクセル・インターネット等習ったのですが、自信を持ってできたことが一つもなかった上に、先生にわからない所を尋ねることができませんでした。そんな時、教室に応援で来ていた先生にタイピングを褒めていただいて、本当に嬉しかったです。<br />「やっぱりMOS（エクセル）に挑戦したい！」という気持ちが強くなり目標ができました。<br />そして、先生方の応援もあって合格することができました。先生方には本当に感謝の気持ちでいっぱいです。<br /><br /><span class=\"option\">【インストラクターより】</span><br />粘り強く何度も問題に取り組んだ結果、無事合格されてインストラクターもとても嬉しかったです♪<br />今後は資格試験だけではなく、ワードでクラフト作成など新しいパソコンの楽しみ方にも目を向けられて、世界が広がりますね！"
	),
	array(
		"486148",
		"大橋さん（20代）",
		"資格取得に向けて頑張ります！",
		"パソコンについて基礎から勉強したかった",
		"サーティファイ、ワード資格取得",
		"教室に通い始めて、あっという間に4年になりました。パソコンを基礎から勉強をし、知らなかったことをたくさん知り、毎回驚いています。<br />また、ワードとエクセルも学び少しずつですが仕事でも活かすことができるようになりました。<br />イベントも毎回楽しく、カレンダーやアルバムも作りました！<br />今は、サーティファイ合格に向けて頑張ります！<br /><br /><span class=\"option\">【インストラクターより】</span><br />いつも笑顔で穏やかな大橋様はインストラクターにとって癒しの存在です。<br />パソコンスキルをお仕事に活かすことはもちろんですが、イベントにもご参加くださって教室内の交流も楽しんでくださっています。サーティファイ合格に向けて、あと少し！しっかりサポートさせていただきます♪"
	),
	array(
		"493214",
		"柳澤さん（70代）",
		"パソコンは刺激的！",
		"我流のパソコン操作から、タブやリボンを使用した幅広い操作を目指して",
		"",
		"60歳の手習いならぬ73歳の手習いでパソコン教室に通い始めて3年がたちました。<br />仕事柄（まだ頑張って仕事をしています）パソコンはExcel、Wordも我流で使っていて、知ったかぶりの右クリックでほとんどの作業をしていました。教室ではタブやリボンからの操作を丁寧に何回でも教えていただき、目からウロコの感激を何度も味わわせていただきました。簡単な関数から始まり、IF関数やVLOOKUP関数を覚えて、仕事のスピードUP、見栄えの良さ等で、会社でも喜んでもらっています。<br />Excelが好きでサーティファイの3級に挑戦して合格もできました。そろそろ卒業かなと思いながら、何かしらの刺激がほしくて楽しみながら通っています。<br /><br /><span class=\"option\">【インストラクターより】</span><br />今も現役で活躍されている柳澤様。<br />難しいエクセルの問題に挑戦されて、確実に習得されていくお姿はとてもイキイキしていらっしゃいます。インストラクターも日々精進しなければと背筋が伸びる思いです。"
	),
	array(
		"505156",
		"田中 快幸さん（20代）",
		"未来の自分の為に！",
		"就職活動に向けてMOSの資格を取りたかった為",
		"MOS Word2013資格取得＆タイピングコンテスト3段！",
		"資格に関する事以外にも、様々な操作を教えて頂けたので、日常でPCを使う際にも効率が良くなる等とても役立っています！<br /><br /><span class=\"option\">【インストラクターより】</span><br />何事にも素早く且つ丁寧に取り組んで下さる田中さん。<br />いつも大学とパソコン教室の両立を上手にこなしながら、これまでの知識も伸ばしつつ、新しい知識を取得することができましたね！これからの社会進出への心構えとして、就職先へのアプローチとしても、資格はとても強いものになります。<br />タイピングもいつも頑張って練習して成果を発揮していますね！これからも資格取得と共に更なる処理能力アップも目指しましょうね♪"
	),
	array(
		"501183",
		"村田 詩歩さん（23）",
		"学ぶことの楽しさを実感♪",
		"仕事でワード・エクセルを使用した書類を作成する為",
		"MOS Wordの取得とExcel及びWordのスキル向上！",
		"Word・Excelを使用し、仕事の書類を効率的に作成したくて入会しました。エクセルの基礎からMOSの勉強・取得までに1年かけて学んでいく中で、苦戦したことや、上手く出来ずに悩んだことも沢山ありました。しかし、インストラクターの先生方がいつも優しく指導して下さった事で、わからないまま次に進むという事はありませんでした。<br />一人で教材を読みながら勉強するより、パソコン教室に入会し先生方に支えてもらいながらパソコンの知識をつける事は、自分にとって大変プラスになっています。<br />現在はWordのMOSの取得に向けて勉強中です。これからのパソコンのスキルアップに更に繋げていきたいです。<br /><br /><span class=\"option\">【インストラクターより】</span><br />処理能力が早く理解力も抜群な村田さん。<br />Word・Excelの基礎から資格までの幅広い勉強を、本当によく頑張って下さっています☆<br />Officeのスキルに加え、TPもグンと上達しましたね！！村田さんご自身の「頑張ろう！」という一生懸命な姿勢が、私たちもエールを送りたくなり、インストラクター魂にも火を付けて下さいます！！Excelの資格も取得おめでとうございました☆おさらいも挟みつつ、WordのMOS取得を目指してスキルアップしていきましょう！！"
	),
	array(
		"485548",
		"I.Mさん（40代）",
		"資格取得が楽しくなります",
		"エクセル・ワードを使いこなしたい",
		"ワードの資格取得を目指しています！",
		"以前はきちんと教わる事がなく、自己流でエクセルやワードを使っていました。<br />パソコン市民講座に通うようになって、効率良い方法を知る事が出来、また全く知らなかった機能やパソコン用語も少しずつ解る様になり、資格も取得する事が出来ました。<br /><br /><span class=\"option\">【インストラクターより】</span><br />I.Mさんは、何事にも興味を持ち習得を目指す所が何より素晴らしい受講生さんです。エクセルはMOS・サーティファイの資格取得をクリアし、パワーポイントも最近資格を取得されています。「知らない事を知る楽しさ」を知り日々スキルアップしていますね！今度はワードの資格取得、一緒に目指して頑張りましょう♪"
	),
	array(
		"60150971079",
		"西馬 佳保里さん（40代）",
		"自信を持ってパソコンを使えるようになりました",
		"パソコンを1人で使いこなしたかったから",
		"MOSエクセル2010の取得",
		"今までは、仕事で使っている範囲で分からない操作を同僚や主人に教えてもらいながら、恐々使っていましたが、文章や表の作成から保存まで理解できるようになったおかげで、自信を持ってパソコンを使えるようになりました。<br />また、パソコン検定準2級も修得しました。修得するために、パソコン用語も学習するため、今まで専門用語が何を示しているのか不明だったものが、一つひとつ理解できるようになり、もっと早くからパソコンの勉強をしていたら…と思います。<br />この経験（学習）が仕事以外の日々の生活の中で役に立ち、自分の自信につながっている事に驚いています。"
	),
	array(
		"60150970833",
		"河本 マス子さん（60代）",
		"パソコンもiPadも楽しく学んでいます！",
		"好きな時に1人でパソコンを使えるようになりたかったから",
		"家族に「そんな事もできるの！」と驚かせること",
		"パソコンで想像もしなかったことが出来るので、とても楽しみです。もっともっと色々な事を学びたいと思っています。今はiPad講座を受講しているのですが、こちらも楽しく驚きで、便利に使っています。"
	)
);
?>