<?php
$id = "6015097";

$ary = array(
	array(
		"485548",
		"I.Mさん（40代）",
		"資格取得が楽しくなります",
		"エクセル・ワードを使いこなしたい",
		"ワードの資格取得を目指しています！",
		"以前はきちんと教わる事がなく、自己流でエクセルやワードを使っていました。<br />パソコン市民講座に通うようになって、効率良い方法を知る事が出来、また全く知らなかった機能やパソコン用語も少しずつ解る様になり、資格も取得する事が出来ました。<br /><br /><span class=\"option\">【インストラクターより】</span><br />I.Mさんは、何事にも興味を持ち習得を目指す所が何より素晴らしい受講生さんです。エクセルはMOS・サーティファイの資格取得をクリアし、パワーポイントも最近資格を取得されています。「知らない事を知る楽しさ」を知り日々スキルアップしていますね！今度はワードの資格取得、一緒に目指して頑張りましょう♪"
	),
	array(
		"60150971039",
		"吉田 宣子さん（60代）",
		"想像もしていなかったことが、できるようになりました",
		"自分でパソコンを使えるようになりたかったから",
		"さらに活用の幅を広げたい",
		"夫や子供たちがパソコンを使っているのを見て「私も自分用のパソコンが欲しい！」と思い購入しました。娘に教えてもらいながら使おうとするのですが、なかなか理解できないことが多くて大変。そんな時パソコン市民講座のチラシを見て、基礎からしっかり学んでみよう！と思いました。<br />教室で基礎から学ぶことで、少しずつパソコンの使い方を理解できるようになり、今ではパソコンにデジカメの写真を取り込んで、カレンダーやフォトムービーを作るなど、今まで考えてもいなかったことができるようになりました！ <br />とても嬉しいです！<br />つまずいた時、先生はヒントだけを教えてくれます。そこから操作を思い出すんですが、夫からも、自分で頭を使うのは「認知症予防に良い」と言われています（笑）<br />タイピングも努力してできるようになり、毎日パソコンで「一行日記」をつけています！"
	),
	array(
		"60150971054",
		"礒邉 愛美さん（20代）",
		"資格取得も目指しています",
		"事務職に就きたいから",
		"P検準2級合格",
		"パソコン市民講座に通うまでは、パソコンを使うことが面倒だったり、入力が遅かったので、何をするのにも携帯電話を使うことが多かったのですが、最近はタッチタイピングができるようになって、パソコンを開くことが楽しくなりました！<br />ワードやエクセルもできるようになったので、就職（事務職）の選択の幅も広がったと思います。<br />頑張ってP検準2級を取得して、就職に活かしたいと思います。"
	),
	array(
		"60150971079",
		"西馬 佳保里さん（40代）",
		"自信を持ってパソコンを使えるようになりました",
		"パソコンを1人で使いこなしたかったから",
		"MOSエクセル2010の取得",
		"今までは、仕事で使っている範囲で分からない操作を同僚や主人に教えてもらいながら、恐々使っていましたが、文章や表の作成から保存まで理解できるようになったおかげで、自信を持ってパソコンを使えるようになりました。<br />また、パソコン検定準2級も修得しました。修得するために、パソコン用語も学習するため、今まで専門用語が何を示しているのか不明だったものが、一つひとつ理解できるようになり、もっと早くからパソコンの勉強をしていたら…と思います。<br />この経験（学習）が仕事以外の日々の生活の中で役に立ち、自分の自信につながっている事に驚いています。"
	),
	array(
		"60150970833",
		"河本 マス子さん（60代）",
		"パソコンもiPadも楽しく学んでいます！",
		"好きな時に1人でパソコンを使えるようになりたかったから",
		"家族に「そんな事もできるの！」と驚かせること",
		"パソコンで想像もしなかったことが出来るので、とても楽しみです。もっともっと色々な事を学びたいと思っています。今はiPad講座を受講しているのですが、こちらも楽しく驚きで、便利に使っています。"
	)
);
?>