<?php
$id = "6015113";

$ary = array(
	array(
		"6015113502410",
		"柴田 友紀さん（47）",
		"パソコンを使いこなしたい",
		"パソコンを使えるようになりたい",
		"サーティファイWord・Excel資格取得",
		"教室に通ってから、細かいパソコン操作が分かるようになりとても楽しく、自分にも自信がつきました。タイピングも1級を取得、MOSWord2013・Excel2013も取得出来ました！もっと使いこなせるように今はサーティファイのWord・Excelの資格取得を目指して通っています。"
	),
	array(
		"6015113491196",
		"田中 淳史さん（55）",
		"タイピングが出来るように",
		"会社でパソコンを使用する時がある為",
		"サーティファイWord資格取得",
		"昨年5月にサーティファイExcel3級に合格することが出来ました。次はWordの資格取得に向けて頑張っています。そして苦手なタイピングもキーボードを見ずに入力出来るように頑張っていきたいです。"
	),
	array(
		"6015113502145",
		"松岡 麻衣子さん（48）",
		"PCでの書類作成に自信がつきました！",
		"パソコンスキルを上げたい為",
		"サーティファイExcel1級取得",
		"町内会の役員になり、引き継ぎ書類なども当たり前のようにパソコンが使えないと不便です（書類等もデータです）。今では自信をもって書類作成が出来ます。頑張った証に資格を取得し、仕事にも活かしていきたいです。"
	),
	array(
		"6015113467719",
		"山本 喜久子さん（66）",
		"資格取得に向けて",
		"子供がパソコンを置いて行ったから",
		"サーティファイWord・Excel資格取得",
		"再就職するときに資格が役立つか思い資格を取得しましたが、今は頭の運動と思ってやっています。"
	),
	array(
		"6015113509052",
		"池田 紘章さん（76）",
		"新しい世界に向けて",
		"パソコンを買い替えたのを機会に系統立てて理解したい",
		"Word・Excelを自在に使えるようになりたい！",
		"現役時代に会社から全員にパソコンが配布されましたが。秘書に任せきりだったのでこの機会に系統立てて学習しテいければと思いました。メール・Excel位は我流で何とか出来ていたが、新しいパソコンを買い替えたのを機会に系統立てて学びたいと思い教室の門をたたきました。新しい世界が見えれば最高と思い努力したいと決意しています。"
	),
	array(
		"6015113500250",
		"中塚 耕造さん（79）",
		"諸行無常",
		"自治会の役が回ってくる＆年賀状作成",
		"少しずつ前に！",
		"年齢的に退化していく中、少し反対の方向へと思い教室に通い、健康面で現状維持にちょうど良いです。自分なりに集中力を精一杯出せる様努力していいきす。"
	),
	array(
		"6015113464116",
		"石田 陽子さん（65）",
		"還暦の記念に",
		"還暦記念、仕事に役立つようにと思い始めました。",
		"70歳まで仕事をしようと決心！ワード・エクセルの上達と仕事に活かしたい！！",
		"自営（製造卸売業）で経理従事しており、入社当時は伝票記入書類は何もかも手書きだったのが、得意先からの書類が徐々にパソコンに変わり自社も少しずつパソコンでの事務作業になり、何とか出来ていましたが、60歳を機に毎日の仕事の中でパソコンを使いこなせるようになりたいと思い通い始めました。この5年間でそこそこ使いこなるようになり大変良かったと思っています。"
	),
	array(
		"6015113426852",
		"北川 福子さん（66）",
		"処理がスムーズに出来た！",
		"パソコンで文書が書けたらいいなと思い始めました。",
		"毎日タイピングの練習をする",
		"マンションの会計報告を担当したところ、合計や別の所に合計を写し変えられる事を知っていたり、基本的なパソコンの動かし方を知っていた事により処理がスムーズにできて習っていて良かったなと実感しました。"
	),
	array(
		"6015113490150",
		"高田 薫さん（69）",
		"我流でやっていたけど…",
		"仕事でシッカリ使えるようになりたい！",
		"使いこなせるように！",
		"取引先からオリジナルの請求書を使う様に指示された事がパソコンを習おうと思うきっかけとなりました。手書きのほうが手っ取り早くて楽だと考えていたので、困惑してしまいました。パソコンは少しはできると思っていましたので、何とかなるかなといざやってみると全くダメでした。永らく使わなかったので、すっかり忘れてしまっていたのです。<br />そんな訳でどこかで習わなくてはと探していたところ、以前通っていた教室が近くにあったので相談に行きました。詳しく説明を受けて多忙な私でも続けられると思い入会しました。マイペースで気楽に受講でき、どんなんときでもサポートしてくれるので何より助かります。<br />まだまだ自信の持てるに至っていませんし、自宅ではほとんどレッスン出来ない状況ですが「使いこなせるように！」なるまで続けて行く事にしています。"
	),
	array(
		"6015113487589",
		"髙橋 誠二さん（82）",
		"自己流からキッチリ使えるように！",
		"退社をきっかけに友人の紹介で始めました",
		"Word・Excelを自由に使えるようになりたい！",
		"平成26年末まで会社務めしていた時はWindows95を使っていましたが、パソコン教室に来てからWindows8.1～10を履修してWord・Excelが簡単に使えるようになりました。"
	),
	array(
		"",
		"大西 ヤチヨさん（73）",
		"ココで学んだことを日常生活に活かしています！",
		"インターネットやスマホを使えるようになりたい。",
		"Wordで色々な文書を作ること",
		"・インターネットで行先等の情報を事前に知る<br />・高騰期間を利用するとき連r買う時間を確認する<br />・スマホで写真を送受信（やりとり）する<br />・サークルの連絡書類やSNSで共有する"
	)
);
?>