<?php
$id = "6015113";

$ary = array(
	array(
		"60151130247",
		"北川 福子さん（63）",
		"もっともっといろいろなことを楽しみたい！",
		"仕事上でパソコンを使用する機会が増え、使い方を教わりたかった。",
		"iPadで写真を撮った写真をブログにアップし、交流をもっと楽しみたい！<br />ワード・エクセル資格取得！",
		"●仕事のマニュアル作成や、印刷もはじめは難しかったが、いまはそれが出来るようになりました。<br />●パソコン検定3級→準2級と合格し、資格を取得。<br />●iPadの貸し出し制度を利用し、パソコンだけでなくiPadも使えるようになりました！<br />●現在はサーティファイの文書処理技能認定試験の3級取得を目指して勉強中です。"
	),
	array(
		"60151130406",
		"佐藤 剛さん（71）",
		"P検取得を目標に！",
		"パソコンのスキルアップ、老化防止のため",
		"タッチタイピングの上達、ワード・エクセルのスキルアップ",
		"●我流の活用から、カリキュラムによる系統的学習により、<br />　実力がついた<br />●タッチタイピングが可能となってきて、パソコン活用の幅が<br />　広がった<br />●使いこなしレッスンや特別レッスンを通して、多彩な活用が<br />　身に付いた<br />●プレミア倶楽部「プレミアサイト」で、自宅でも復習が<br />　でき、役立っている<br />●和やかな雰囲気で学習でき、丁寧な指導を受けている<br />●先生のアドバイスで、思わぬテクニックを覚えた時は感激！<br />●自分のレベルに合った指導で、楽しみながら学ぶ機会を得た<br />●スカイプを覚えて、世界が広くなった<br />●パソコンへのアレルギーがなくなり、日常生活の欠かせない<br />　道具となった<br />●パソコン教室の受講で継続は力を実感する<br />　入会当初から思えば、予想を超える習熟に驚いている"
	),
	array(
		"60151130581",
		"河内 誠さん",
		"80歳の手習い",
		"永年の仕事で溜まったノート、記録を整理する",
		"初めての「パソコン」というメディアを介して脳を活性化したい！",
		"高齢者の仲間入りした私の悩みは、永年の仕事で多量に溜まったノートや資料を整理保存することです。そのための最適の方法が、パソコンを利用することだと判断しました。パソコン習得までには、頭脳の老化を解消することが大切で、そのためには、やはりパソコンを使って老化解消することが一番だと考えました。<br />すなわち、それは今迄まったく無関係だと触りもしなかった「パソコン」というメディアへ挑戦することであり、これが脳への刺激となり、血流が増加し、認知症予防になると考えました。また、両手指先を動かすキーボードへのタッチタイピングは、最高の認知症予防になると気付き、パソコンを始める決断をしました。<br />シニアにも親切に指導して頂ける「パソコン市民講座」の会員として、少しずつ慌てず、しかし着実に願望を実現するよう、頑張りたいと思っています。"
	),
	array(
		"60151130558",
		"山本 喜久子さん",
		"息子の置き土産",
		"息子がパソコンを置いて出て行ったので、インターネットをしてみたいと思ったから",
		"エクセルⅢ終了",
		"ワープロの時代が終わる少し前、パソコンがしたくて府の講習会へ行きましたが「ワープロができてからパソコン」と言われ、パソコンでワープロを習得し、その後再就職しました。<br />そして、十数年後。職場で入力作業はできていましたが、「ワード、エクセルって何？」とずっと思っていました。<br />たまたま息子がパソコンを置いて行ったので、インターネットがやりたくてパソコン教室へ入らせてもらいました。<br />ハローワークは入力ができればいいと言っていましたが、面接を受けると「エクセルできますか？」と言われます。やはり、「ワード」「エクセル」を習得したいと思い、受講を進めています。ただいまワードⅢ、エクセルⅡを終了、エクセルⅢを勉強中です。<br />長年のワード・エクセルの疑問が解け、分からないことが分かる、毎日が楽しいです。"
	),
	array(
		"60151130552",
		"N・Oさん（50）",
		"就活のために！",
		"事務（パソコンを使う）での就活",
		"P検準2級合格！",
		"最初は就活で、一般事務の仕事をしようとしたら、「ワード・エクセルの基礎ができること」を応募条件にしている会社が多く、これではだめだと思っていたところ、新聞のチラシでパソコン市民講座のことを見て、受講することにしました。<br />この講座では名刺・カレンダー・ポチ袋などの作成イベントもあり、他の受講生との交流も楽しいです。最初、ワード・エクセルの基礎だけと思っていたがだんだん欲が出てきて、今はパソコン検定の勉強をしているところです。あと、元々多少タイピングはできたのですが、ちょっとしたコツを教わり、さらに練習して、さらに早く打つことができるようになりました！"
	),
	array(
		"60151130404",
		"S・Wさん",
		"パソコン操作をより多くできるようになりたい！",
		"仕事場でパソコン使用を余儀なくされた。",
		"ワード・エクセル習得",
		"家族で私だけがパソコンを使い慣れていなく、機械音痴な私が重い腰をあげたのはパートで勤務している仕事場でも使わなければいけなかったからです。<br />現在エクセルを習い、できるだけの操作を習得できるようにしたいです。すぐに忘れてしまう私に根気よく教えてくださるのでうれしい限りです。"
	)
);
?>