<?php
$id = "1001130";

$ary = array(
	array(
		"505854",
		"柚紀くん（8）",
		"ワードとペイントがお気に入り",
		"プログラミングを習わせようと思った",
		"ワード",
		"プログラミングを習わせたいと思い見学にきましたが、今はワードやペイントを気に入り、家でも楽しくパソコンを使っていて、大人用でむずかしいのではないかと不安に思っていましたが、通って良かったと思っています。本人も毎回新しい使い方を知れて、教室を楽しみにしています。<br /><br /><span class=\"option\">インストラクターより</span><br />お家でペイントを使って描いた絵を、初めて見せてもらった時、本当に上手でびっくりしました！教室で習ったことをどんどんお家でも使っていて、上達もとても速いです！これからも柚紀くんがパソコンでどんな作品を作れるようになるのか、インストラクターも楽しみにしています♪"
	),
	array(
		"1001130501626",
		"小川さん",
		"念願のオリジナルカレンダー完成！",
		"自分で撮った写真でカレンダーを作るのが夢だったから！",
		"来年のカレンダー作成！",
		"私はずーっと自分の撮った写真でカレンダーを作るのが夢だったので、基礎から頑張って学ぶことを決めました。夢だったカレンダー作成の他にも、年賀状作成やスマートフォンのアプリを使った音楽会など、とても楽しいことがたくさんありました。今年作ったカレンダーはたくさんの人に見てもらい、早速お友達から来年のカレンダーの予約ももらっています♪<br /><br /><span class=\"option\">インストラクターより</span><br />小川さんが撮影されたお写真は、どれも本当に素敵な作品ばかりで、いつも見せていただけるのを、インストラクターも楽しみにしています。パソコンを習うことでお写真の活用方法が広がり、カレンダーも素晴らしい作品に仕上がりました！"
	),
	array(
		"1001130500445",
		"Nさん",
		"資格取得にもチャレンジしたい",
		"パソコンを買ったものの、わからない操作が多かったので",
		"ワード・エクセルの資格取得",
		"今まで、パソコンの基本操作すらよく分かっていなかったのですが、教室に通ってきて、それが分かるようになり、ワードやエクセルなどの使い方もよく分かってきて、習って良かったと思いました。これからは資格取得にもチャレンジしてみたいと考えています。授業内容のことだけじゃなく、自宅でパソコンを使っていて分からないことなどについても、先生方が丁寧に教えて下さるので、本当に感謝しています。<br /><br /><span class=\"option\">インストラクターより</span><br />Nさんは本当に勉強熱心な方で、ほぼ１日中教室で受講されていることもあるほど、頑張っていらっしゃいます。小さな疑問点も積極的に質問して下さるので、受講を進める度に、しっかり理解を深めていらっしゃいます。"
	),
	array(
		"1001130501817",
		"及川さん",
		"年賀状が作れました！",
		"自宅のパソコンでインターネット等をやってみたかったので",
		"仕事で使えるチラシの作成",
		"自宅に家族で使用しているパソコンがあるのですが、私は全く使えない為、インターネット等をやってみたくなりました。パソコンの基礎から勉強を始めましたが、年末には初めてパソコンで年賀状を作成できました！今は仕事で使えるチラシを作成中です。インストラクターの先生方が親切で、教室を楽しんでいます。<br /><br /><span class=\"option\">インストラクターより</span><br />及川さんは年賀状やチラシのデザインが上手で、習った機能を一生懸命活用されています。作成したチラシを教室で見せてもらっていますが、作る毎にバージョンアップしていて、技術が上がってきていることが目に見えてわかります。"
	),
	array(
		"1001130502224",
		"根本さん",
		"頭の体操になります",
		"パソコンを使えるようになりたかった",
		"ワードとエクセルを使えるようになりたいです",
		"私はパソコンの使い方が全くわからず、家のパソコンを触らせてもらえませんでした。教室でパソコンの基礎から習い始め、自分で年賀状を作れるまでになりました！タイピングも初めは絶対出来ない！と思っていましたが、練習をして少しずつできるようになり、パソコンがより楽しくなってきました。頭の体操にもなり、脳が活発になる感じがして、とても良いです。<br /><br /><span class=\"option\">インストラクターより</span><br />市民講座では、パソコンを一から習い始める方も多く根本さんもそのおひとりでした。パソコンをやってみたい！と言う強いお気持ちから、回数を重ねる毎に、パソコン操作がどんどん上達しています。タイピングは頑張りの成果が出て、正しい指使いでの入力にすっかり慣れてきました！"
	)

);
?>