<?php
$id = "1001085";

$ary = array(
	array(
		"IMG_1502",
		"本田 喜久さん",
		"自治会で役に立った！",
		"自治会長になりPCで書類を作成するため",
		"色んなことが出来るようになったのでずっと通いたい。",
		"自治会で必要な文書等が出来るようになった。先生達が皆明るく親切で、やる気を引き出すのが大変うまく、初心者にも安心して受講できる教室です。入りたての頃はとても不安でしたが、受講すればするほどこんな便利なツールはないとPCライフを楽しんでいます。<br /><br /><span class=\"option\">インストラクターより</span><br />少し入力や表を作る事くらいは出来ていましたが、ワードもエクセルも全部受講して下さり、すっかり教室のファンになって下さいました。先日のカレンダーもとても上手にでき、ご本人もとても喜んでいました。毎日PCを復習していらっしゃいます。"
	),
	array(
		"IMG_1532",
		"酒本 雅美さん",
		"MOS取得・タイピング上達",
		"仕事で必要になった為",
		"MOSエクセル2013の合格、更にタイピング上級者",
		"会社でPCを使用しなければならないため必要に迫られ、教室に通いました。基礎から学び、仕事でもスキルアップ出来ました。さらにMOSワード2013が取得でき、現在エクセルの取得に猛進中!その他イベントに参加しマイカレンダーやiPadの体験等ができ、先生のMCも楽しく愉快です。<br /><br /><span class=\"option\">インストラクターより</span><br />基礎から始めたのに、MOSの取得まで良く頑張ってくださったと思います。<br />とても勘の良い受講生様で、イベントにもよく参加をしていただき教室の盛り上げ役も担って頂き、インストラクターは感謝と酒本さんの頑張りにブラボー!!エクセル取得しても生涯学習でずっといて欲しいと思います。"
	),
	array(
		"IMG_1544",
		"杉本 親平さん",
		"地域の役に立つ人に！",
		"自治会等でお知らせ文書を作れるようになりたい為",
		"年賀状、案内状がスムーズに出来るようになる",
		"始めたころは自分に出来るのか心配でしたが先生達の協力とご指導のおかげで、安心して教室に来られるようになり、毎日がとても充実してます。PCを始めたおかげで、自分にも自信が持てて活き活きと生活出来る毎日を過ごしています。<br /><br /><span class=\"option\">インストラクターより</span><br />分らない事をすぐ聞かず、とことん自分で頑張って下さり、入力も大変でしたが、今では難なく文書作成が出来るようになって素晴らしいと思います。<br />プレミアの大ファンで、毎日ログインがルーティンになって、ポイントも欠かさず皆勤賞！活き活きと教室に来てくれています。"
	),
	array(
		"10010851255",
		"久保 純子さん",
		"生涯学習",
		"世の中がデジタル化になっているので遅れを取らず、IT知識を持っていたい。",
		"タイピング準2段",
		"P検定準２級　MOSｴｸｾﾙ2010を取得しました。先生と合格をともに泣いて喜んでくれた事がとても嬉しかった！<br /><br /><span class=\"option\">インストラクターより</span><br />コツコツとマイペースでいつも新しいことに挑戦されて感心しています。<br />タイピングも今回初段に昇級されました。ブログも全国の皆さんからのコメントがたくさん！深谷イチおしの人気者ブロガーです。"
	),
	array(
		"10010851381",
		"小出 章さん",
		"なんでも挑戦",
		"年より若く見られたい。目指せ、アンチエイジング！",
		"サーティファイエクセル・ワード3級資格取得",
		"MOSワード・エクセル2010を合格！アナログ人間でPCは苦手だったが、色々なことに挑戦し、自分のものに出来た。<br /><br /><span class=\"option\">インストラクターより</span><br />勉強が好きな方でいつも資格取得を目指されています。<br />決めた目標を必ず達成する為に頑張る事はとても素晴らしい！マルチ的なことにも是非挑戦して、パソコンライフを楽しんでほしいです。"
	),
	array(
		"10010851396",
		"柴崎 亜紀さん",
		"次の目標にむけただ今猛勉強中!!",
		"仕事で必要になった",
		"MOSエクセル2013",
		"全くパソコンが使えなかった私が。MOS検定ワードを取得することが出来ました。仕事でも自信を持って使っています。次の目標はMOSエクセル2013です。ただ今猛勉強中!!<br /><br /><span class=\"option\">インストラクターより</span><br />お仕事で必要と入会されましたが、更に資格を目指して、見事MOSワードを取得しました。いつも笑顔が素敵な頑張り屋さんです。是非MOSエクセル2013合格祈ってます。"
	),
	array(
		"10010850876",
		"蛭川 幸枝さん",
		"タイピングをもっと上達したい！",
		"パソコンを新しく買い替えた為",
		"タイピングをもっと上達したい。",
		"自分のスケジュールに合わせて受講でき、インストラクターの先生もとても丁寧に教えて頂けます。主人の老人会の総会資料も作成することが出来ました。"
	),
	array(
		"",
		"E.Nさん",
		"仕事に役立つスキルアップ",
		"ワード・エクセルが出来るようになりたかった。",
		"MOSエクセル2013の合格！",
		"今までパソコンはネット検索しかできませんでしたが、教室に通うようになって、MOSワードを取得。現在エクセルに挑戦し、更なる目標を目指して頑張っています。<br /><br /><span class=\"option\">インストラクターより</span><br />お仕事帰りに必ず来てくれ、疲れているのに偉いなと感心してます。着実にスキルアップされ、良く出来るのでスムーズに受講も進み、受講生のお手本となってます。MOSエクセルの合格も間近です。"
	)
);
?>