<?php
$id = "1001085";

$ary = array(
	array(
		"IMG_3174",
		"金井 咲樹さん",
		"就活・スキルアップ",
		"職場でパソコンスキルを活かしたい",
		"MOSワード2013の合格",
		"これから就活に役に立つ事。とても自信がついた。家族にも教えられるようになった。<br /><br /><span class=\"option\">インストラクターより</span><br />MOSエクセル2013は既に合格済。ヨーカドーのテナントでアルバイトをしながらコツコツと頑張って受講に来てくれました。忙しい中大変だったと思いますが、ワードの合格に向けて頑張ってます。練習問題もすぐ解けて勘が良い受講生です。"
	),
	array(
		"IMG_3172",
		"武井 徹さん",
		"仕事活用",
		"仕事に役立てたい",
		"パワーポイントでプレゼンをしたい",
		"PCの苦手意識がなくなりました。MOSエクセル2013を取得し、パワーポイントの受講をしています。会社のスタッフにも教えられるようになりました<br /><br /><span class=\"option\">インストラクターより</span><br />MOSエクセル2013を満点で合格されました。合格に向けてご本人の努力と頑張りがとても立派でした。インストラクター全員でサポートして行きます。"
	),
	array(
		"IMG_0395",
		"小林 樹さん（高校2年）<br />小林 楓さん（中学3年）",
		"MOSワード・エクセルの資格取得",
		"MOSの合格",
		"MOSワード2013合格したので、MOSエクセル2016の合格を目指している",
		"【樹さん】<br />教室に通う事でPCスキルが高められ、ビジネスにもすぐ役に立つような資格取得も出来た事。<br />【楓さん】<br />わからない所をやさしく教えてくれた事や、講座のコース相談にのってくれたこと。<br /><br /><span class=\"option\">インストラクターより</span><br />高校生のお兄さんに、年の差も感じられないような弟君。2人を見ていると双子の様です。受講するのも一緒、練習問題を仕上げるのも一緒です。とても2人とも本当に勘がよく素晴らしく良く出来て感心しています。MOSワードの取得もとても速かったです。今またMOSエクセル2016の取得に向けて頑張ってます。合格まちがいなし!!"
	),
	array(
		"IMG_3070",
		"大澤 文次郎さん",
		"地域の自治会長に就任",
		"書類作成仕事が増えた為",
		"出来れば何かの資格を目指したい。",
		"何となく仕事でパソコンを使っていたが更に技術が身につきました。自治会の書類作成にとても役に立ってます。先生方がやさしく丁寧に指導してくれます。安心の受講料で、更にレベルを上げていきたいです。年齢に関係なくパソコンライフを楽しみたいです。<br /><br /><span class=\"option\">インストラクターより</span><br />PCのセンスがよく、エクセルも良く出来ます。練習問題やおさらい課題もなんなんく仕上げてくれます。より高めの目標を目指して資格取得を目指して欲しいです。"
	),
	array(
		"IMG_0388",
		"丸山 あゆみさん",
		"仕事活用",
		"ワード・エクセルが出来るようになりたかったから",
		"MOSエクセル2013合格したのでMOSワード2013の合格を目指す",
		"ワード、エクセルを受講中。教室に通う前はエクセル表も本を見ながら1時間かかって作成していてとても大変でした。地域の班長になり、回覧板の順番表やお知らせ文書等も10分程度で作成出来るようになりました。教室の先生方がやさしく、楽しく指導して下さるので受講日が楽しみです。<br /><br /><span class=\"option\">インストラクターより</span><br />タイピングも教室では上位で、素晴らしい成績です。エクセルもワードもとても良く出来ます。MOS2013のエクセルは合格されました。もうすぐワードの合格が楽しみの受講生です。"
	),
	array(
		"IMG_0275",
		"安積 彩さん",
		"資格取得できました！",
		"転職のためのスキルアップ",
		"仕事をもっと効率よく出来るようにしたい",
		"Excel・Wordの勉強を一から始めましたが、MOSのExcelとWord、サーティファイのPowerPoint資格を取得出来ました。おかげさまで無事就職出来て、今まで勉強したことが仕事に活かせているので通ってよかったと思っています。<br /><br /><span class=\"option\">インストラクターより</span><br />すごく勘のいい方で、とても真面目に受講して頂いています。MOSもサーティファイも全て短期間で高得点での合格。ご本人の努力の成果がきちんと結果として現れています。"
	),
	array(
		"10010851255",
		"久保 純子さん",
		"生涯学習",
		"世の中がデジタル化になっているので遅れを取らず、IT知識を持っていたい。",
		"タイピング準2段",
		"P検定準２級　MOSｴｸｾﾙ2010を取得しました。先生と合格をともに泣いて喜んでくれた事がとても嬉しかった！<br /><br /><span class=\"option\">インストラクターより</span><br />コツコツとマイペースでいつも新しいことに挑戦されて感心しています。<br />タイピングも今回初段に昇級されました。ブログも全国の皆さんからのコメントがたくさん！深谷イチおしの人気者ブロガーです。"
	),
	array(
		"10010851381",
		"小出 章さん",
		"なんでも挑戦",
		"年より若く見られたい。目指せ、アンチエイジング！",
		"サーティファイエクセル・ワード3級資格取得",
		"MOSワード・エクセル2010を合格！アナログ人間でPCは苦手だったが、色々なことに挑戦し、自分のものに出来た。<br /><br /><span class=\"option\">インストラクターより</span><br />勉強が好きな方でいつも資格取得を目指されています。<br />決めた目標を必ず達成する為に頑張る事はとても素晴らしい！マルチ的なことにも是非挑戦して、パソコンライフを楽しんでほしいです。"
	),
	array(
		"10010851396",
		"柴崎 亜紀さん",
		"次の目標にむけただ今猛勉強中!!",
		"仕事で必要になった",
		"MOSエクセル2013",
		"全くパソコンが使えなかった私が。MOS検定ワードを取得することが出来ました。仕事でも自信を持って使っています。次の目標はMOSエクセル2013です。ただ今猛勉強中!!<br /><br /><span class=\"option\">インストラクターより</span><br />お仕事で必要と入会されましたが、更に資格を目指して、見事MOSワードを取得しました。いつも笑顔が素敵な頑張り屋さんです。是非MOSエクセル2013合格祈ってます。"
	),
	array(
		"10010850876",
		"蛭川 幸枝さん",
		"タイピングをもっと上達したい！",
		"パソコンを新しく買い替えた為",
		"タイピングをもっと上達したい。",
		"自分のスケジュールに合わせて受講でき、インストラクターの先生もとても丁寧に教えて頂けます。主人の老人会の総会資料も作成することが出来ました。"
	),
	array(
		"",
		"E.Nさん",
		"仕事に役立つスキルアップ",
		"ワード・エクセルが出来るようになりたかった。",
		"MOSエクセル2013の合格！",
		"今までパソコンはネット検索しかできませんでしたが、教室に通うようになって、MOSワードを取得。現在エクセルに挑戦し、更なる目標を目指して頑張っています。<br /><br /><span class=\"option\">インストラクターより</span><br />お仕事帰りに必ず来てくれ、疲れているのに偉いなと感心してます。着実にスキルアップされ、良く出来るのでスムーズに受講も進み、受講生のお手本となってます。MOSエクセルの合格も間近です。"
	)
);
?>