<?php
$id = "1001024";

$ary = array(
	array(
		"506764",
		"土井 望さん",
		"MOSワード取得⇒タイピング上達⇒エクセル取得へ！",
		"就職活動に活かそうと思って",
		"MOSエクセルの取得",
		"就職活動中「PCスキルが必要」という会社が多く、自分の周りでも当たり前のように使いこなす人が多く、焦りを感じていました。ただ自分で勉強するにも何をすれば良いのかも分からず、長続きもしなかったので教室に通ってみることにしました。基本的な操作をほとんど知らなかったのですが、今ではMOSワードも取得し、苦手だったタイピングも上達しました!!!教室に通っていなかったらこんなスキルは身に付けられなかったと思います。本当にありがとうございます。<br /><br /><span class=\"option\">【インストラクターより】</span><br />求人広告を見ると、様々な企業が「パソコンスキル」を求めていることが良く分かります。ただ、必要なスキルってなんだろう？と望さんのように困っている方は少なくありません。履歴書にかける資格だけでなく、いざ仕事をする時に困らない実務的なスキルまで少しずつ学んできた結果の「今」がありますね。すべては望さんの努力の賜物ですよ！"
	),
	array(
		"509308",
		"恒吉 美萌里さん",
		"毎回の授業が楽しい！",
		"履歴書などに書ける資格を増やしたかったから。",
		"Wordの試験に合格したので、次はExcelの資格を取りたいです！",
		"教室の先生みんながとても優しくて面白くて、毎回の授業がすごく楽しいです(^_-)-☆<br />授業のスピードもゆっくりで丁寧なのでとても分かりやすく、しっかりと理解して受けられますヽ(^o^)丿<br /><br /><span class=\"option\">【インストラクターより】</span><br />いつも元気いっぱいで笑顔を絶やさない美萌里ちゃん。授業になると真剣そのもので、これからの就職や実務に有利なスキルをとてつもないスピードで身に付けています。教室で学んだことや取得した資格を活かし、持ち前の吸収力と快活さで明るい未来を拓いてくださいね！"
	),
	array(
		"508317",
		"柳川 佳一さん",
		"iPadで今まで以上に楽しい生活！",
		"インターネットで多様な情報を入手する為",
		"iPadで生活の幅を広げる",
		"iPadの操作に不安がありましたが、インストラクターの先生方に親切に教えていただき、今では速く楽しくできるようになりました。これからも新しい講座を楽しみにしています。<br /><br /><span class=\"option\">【インストラクターより】</span><br />お貸出しiPadにて初心者から始められた柳川さん。授業を進める中でiPadに対する勘が育ち、日々進化していくiPadにも対応できるようになってきましたね。毎日の生活にiPadが加わり、時代の流れに楽しく乗っていらっしゃいます。これからも活用して下さいね！"
	),
	array(
		"504321",
		"塚田 淳子さん（97）",
		"iPadをマスターし、今はパソコンに挑戦中！",
		"家族が使っていたので私もiPadを使ってみたくなりました。",
		"もう少しスラスラできるようになりたい",
		"先生方には本当に親切にしていただき、もっと早く教室に通えば良かったと思っています。イベントでは先輩の皆さまと交流ができるので楽しみです。<br /><br /><span class=\"option\">【インストラクターより】</span><br />「iPadを教えて下さい！」と初めて来校された時のことは今でも忘れません。予定を決めるのにスマホのカレンダーで確認されていましたね。最近ではパソコンにも挑戦中で、年齢を重ねても謙虚な姿勢で学び続けるお姿、人生の大先輩としてインスト一同大変尊敬しています。これからも楽しく学んでいきましょうね。"
	),
	array(
		"511703",
		"髙澤 郁さん",
		"Excelお勧めです！",
		"就活が始まる前にエクセルのスキルを身に着けようと思った。",
		"基本的な作業ができるようになりたい。",
		"iPhoneを使用しているため、スマートフォンの操作は分かるのですが、同じネット環境を用いるパソコンは操作すら知りませんでした。それで受講を意識したのですが、自分と同じような方がいらっしゃいましたら、このスキルは持っていて損はしないなと思いました。<br /><br /><span class=\"option\">【インストラクターより】</span><br />ただ今、絶賛スマートフォン時代！iPhone操作は得意でも、なかなかパソコン操作には馴染みがなく、進学や就活でお困りの学生さんがたくさん北小金店教室に来校されています。「大学のレポート提出がパソコンだった！」「履歴書に書ける資格が欲しい！」という方、ぜひご相談くださいね！"
	),
	array(
		"510478",
		"塩澤 凉子さん",
		"思い切って入会してよかった！",
		"ワードで文書をスラスラと作成したい！",
		"文書だけでなくさまざまな飾り付けをして、見た目にも楽しくわかりやすい文書作成を目標にしています。",
		"10年以上パソコンから遠ざかっていたため、習い始めて半年でやっとパソコン操作にも慣れてきました。インストラクターの先生方がどんな小さな疑問にもやさしく丁寧に答えてくださり、毎回楽しく受講しています。思い切って申し込んで良かったと思っています。<br /><br /><span class=\"option\">【インストラクターより】</span><br />しばらくパソコンから離れていらっしゃった塩澤さん。今一度初心に戻り、土台がための意味も込めて基礎からスタートされて大正解でしたね。抜けていた知識を埋め、また新しい技術を学び、今では見栄えの良い素敵な文書作成が出来るようになっています！"
	),
	array(
		"486410",
		"平塚 一士夫さん",
		"生涯、勉強！",
		"パソコンの勉強がボケ防止になればと願って",
		"パワーポイント基礎講座",
		"パソコン市民講座の受講が大変に楽しく、自分の年齢も忘れ、また教室の先生方のお荷物にならぬよう頑張っております。<br /><br /><span class=\"option\">【インストラクターより】</span><br />北小金教室に通われてから約3年。ワード、エクセル、脳トレのプログラミングなど、ほとんどの講座を網羅されてきましたね！ボケ防止なんてとんでもない！いつも真面目に取り組んでくださって、一度受講した内容はばっちりご理解いただけている優等生さんです。パワーポイントもマスターしていきましょう！"
	),
	array(
		"504716",
		"髙橋 ひろ子さん",
		"まだまだこれから！",
		"私にもまだ、新しくチャレンジできる事はないかと思っていた時ポスターが目に留まり教室へ・・・",
		"習う前よりパソコンが好きになったので、少しずつ上達していきたいと思います。ワードからエクセルへと学んでいきます。",
		"教室はいつも明るく、先生方も優しく声を掛けて下さるので元気をいただき楽しくなります。ブログを通してお友だちも出来てきています。これからもよろしくお願いいたします。<br /><br /><span class=\"option\">【インストラクターより】</span><br />いつも朗らかなひろ子さん。その前向きさで教室をいっそう明るくしてくださっていますね。ブログでの他の生徒さんとのやり取りを通じて文字入力がどんどん上達していく姿をみて、楽しみながら挑戦することが一番の近道なのだとインスト一同感心しています♪"
	)
);
?>