<?php
$id = "1001024";

$ary = array(
	array(
		"517229",
		"高橋 愛美さん",
		"転職目指してスキルアップ",
		"転職のためにMOSを取得したいと思い、家で勉強しようとしたものの、いざやってみるとわからないことだらけ…。今さら人には聞けないことばかりだったので意を決して通い始めました。",
		"MOSエクセル取得",
		"始めのうちは付いて行けるか少し不安でしたが、自分のペースで習う事ができるので、勉強する事がまったく苦にならず楽しく学習ができています。先生方もみなさん優しくて、思い切って通い始めて良かったです！<br /><br /><span class=\"option\">【インストラクターより】</span><br />通い始めたばかりのころは少し人見知り気味だった愛美さん。だんだんと打ち解けてきてくださり、日を追うごとに笑顔が増えて、勉強を心から楽しんでいる様子が私たちにも強く伝わっていました。楽しく続けていることだからこそ、驚くほどのペースで習得できるのですね！"
	),
	array(
		"517672",
		"永妻 一樹さん",
		"躓いても、最後まで親切に指導してくれる！",
		"転職により、PCスキルを求められる職場に配属されたため。",
		"・基本的なエクセルの取得<br />・より応用力のあるエクセルの習得<br />・タイピングの向上",
		"躓いた時など、最後まで親切に指導していただいています。質問がしやすく、理解するまで指導してくださっています！<br /><br /><span class=\"option\">【インストラクターより】</span><br />転職がきっかけで教室に通い始めてくださった一樹さん。慣れない環境のなかで覚えることがたくさんあり、ご不安だったかと思います。そんな中でも一樹さんは新しい職場で即戦力になろうと努力を怠らずに通い続けてくださっていますね。今後も一樹さんの努力を全力でサポートさせてください！"
	),
	array(
		"514368",
		"桐生 泉さん",
		"日々、新鮮な気持ちで勉強！",
		"パソコン自体の知識があまりなく、WordとExcelに関してはまったく出来なかったので思い切って1から勉強を！と思いました。",
		"サーティファイExcel3級取得",
		"3か月に1度のタイピングコンテストなど、WordとExcelの勉強以外でも楽しみながらパソコンに迎えるので日々新鮮な気持ちで取り組めています。また、教室の先生方がとても熱心に細かく教えてくださるので励みになります！<br /><br /><span class=\"option\">【インストラクターより】</span><br />泉さんが毎回新鮮な気持ちで楽しく勉強しにきてくださっていることは、泉さんの明るい表情と熱心な姿勢、その習得スピードからも強く伝わってきています！これからも一緒に力を合わせて試験合格まで走り続けましょう！"
	),
	array(
		"505854",
		"谷中 柚紀さん",
		"たまに受けられるイベントも楽しみ！",
		"学校でプログラミングが始まり、体験をしようと思ったとき、パソコン操作も習ってみたいと思ったから。",
		"エクセルをクリアする！",
		"色々な人が受講していて、顔見知りもできて楽しい！<br />たまに受けられるいろんなイベントも楽しみにしています！<br /><br /><span class=\"option\">【インストラクターより】</span><br />スーパー小学生の柚紀くん！彼はすごい、すごい、すごすぎます！まだ小学生とはいえ、ワード、エクセル、パワーポイントなんでもできちゃいます♪大好きな海の生き物のことは大人顔負けの知識量で、習ったパソコンで自作の本まで作ってしまいますね。イベントに来てもみんなのアイドルな柚紀くん。これからもその旺盛な好奇心で無限の可能性をひろげてくださいね！"
	),
	array(
		"511178",
		"山地 明子さん",
		"先生方の+αの指導には「目からウロコ」です！",
		"仕事でエクセルが必要になり、ワードも自己流で時間がかかっていたのでスムーズにできるようになりたかったため。",
		"まだ迷いながら操作している部分があるため、より効率的に仕事ができるようになりたい！",
		"ひとつの講座の復習課題の後でも、もう1歩踏み込んだコツを教えていただけるので「目からウロコ」のことが度々あります。いつも丁寧に教えていただきありがとうございます！<br /><br /><span class=\"option\">【インストラクターより】</span><br />いつも謙虚な明子さん。毎回熱心に授業を受けられて、どれだけ力を付けられても「まだまだ！」と更なる高みを目指して努力を重ねていらっしゃいますね。いつも感謝のお言葉をかけてくださる明子さんに私たちも感謝の気持ちでいっぱいです！"
	),
	array(
		"516832",
		"鈴木 直子さん",
		"主婦歴21年！まったくの初心者から「パソコンができる方」に！",
		"子供の成長とともに職を探し始めた時、今の企業に求められているのはパソコンができる人だと痛感したため。",
		"仕事先の選択肢をひろげ、企業に「選ばれる人」から「選ぶ人」になれるよう自分を成長させたい！",
		"自宅にパソコンがなくても、わかりやすい教材と先生方がいらっしゃるので操作がびっくりするほど進みます！今、働ける若い人材が少なく残業もできないなか、パソコンができるご年配の人材を欲しがる企業が増えているとききました！これから先、「パソコンができる方」は必要とされますよ！<br /><br /><span class=\"option\">【インストラクターより】</span><br />直子さんの成長はめざましいものがあります！！通いはじめた当初、自宅にパソコンがないため基本操作からのスタートでしたね。それが今は、直子さんおひとりで見栄えのいい書類を手際よく作れるようになりました！もう直子さんは「パソコンができる方」ですよ！"
	),
	array(
		"518763",
		"金森 雅明さん",
		"老人会の会長を任され、80歳から初めてのワード！",
		"ゴルフの幹事で名簿の作成等でエクセルを活用していたものの、老人会の連絡・新聞作成を始めたことでワードの必要性を感じました。",
		"老人クラブの新聞を上手にできるようになりたい！",
		"元々エクセルが少しできていたためワードの勉強もスムーズに楽しくできています。講師の先生方はどんなこともよく知っていて感心します。イラストの挿入が習得できれば新聞がより良いものになるので新聞発行が楽しくなります。忘れないよう何度も復習しなければと思っています！<br /><br /><span class=\"option\">【インストラクターより】</span><br />金森さんが初めて教室に来校された時のことをよく覚えています。エクセル操作がとてもスムーズで、パソコンを使いこなしている姿にインスト一同大変感心しました！ワードは初めてとはいえ、基礎がしっかりしているため覚えもはやく、めきめき上達している姿に私たちもパワーをもらっています。金森さん自作の新聞をみせていただくのを楽しみにしていますね！"
	),
	array(
		"516809",
		"加藤 寛揮さん",
		"始めは仕事で必要に迫られて…",
		"仕事がエクセルを使う環境になったため。",
		"実務に活かせる能力を習得したい！",
		"仕事に使う関数だけでなく、その他の機能も活かせるようにして便利なエクセルを最大限に使いこなしたい！教室の雰囲気が明るいので、困った事や疑問に思った事などを質問しやすく都度解決できるのがありがたいです！<br /><br /><span class=\"option\">【インストラクターより】</span><br />はじめはお仕事のため！と教室の門をたたいてくださった寛揮さん。授業の度にしっかりとエクセルに向き合い、疑問に思った箇所はまず自分で調べてからご質問くださいますね。そうした真面目で謙虚な姿勢が今のスキルアップにつながっていることがよく分かります！"
	),
	array(
		"513599",
		"倉品 理恵さん",
		"わからないことはじっくりと質問できる！",
		"転職のためにパソコンスキルをつけようと思ったことがきっかけです。",
		"事務職に活かせるスキルアップ！",
		"わからないことをじっくりと質問できるのがいいところです！事務職に就き、パソコンを使う作業もあるのでそれらをスムーズにおこなえるようになりたいです！<br /><br /><span class=\"option\">【インストラクターより】</span><br />お仕事をしながら教室に通いはじめ、ご自身のペースで着実にパソコンスキルを身につけてきた理恵ちゃん。エクセルの難しい試験勉強もご自身の力でこなせるようになってきました。無事に転職活動も成功し、確実に上へ上へと自分を向上させていく姿は素晴らしいです！これからも一緒に頑張りましょうね！"
	)
);
?>