<?php
$id = "1001024";

$ary = array(
	array(
		"10010240909",
		"平林 実千代さん",
		"パソコンから始めて今はiPadに夢中",
		"仕事で必要な為",
		"iPadを楽しみながら覚える事",
		"イオン北小金教室にお世話になって数年が経ちました。入った当初は、仕事で使っているパソコンの疑問点などをインストラクターの先生が嫌な顔せず親切にわかるまで教えてくれた事がとても嬉しかったですね。今では仕事から離れ、パソコンは余り使っていませんが教えていただいた事に感謝しながらこれからも活かせていきたいと思ってます。毎月のイベントをとても楽しみにしています。<br />又、iPadを取得していろいろと活用したいと毎月iPadにふれるよう努力中です。これもいつ行っても優しくご指導してくださるインストラクターの先生たちのお蔭かと思っております。<br />これからいつまで続けられるかわかりませんがお世話になります。どうぞよろしくお願いします。"
	),
	array(
		"10010241545",
		"近野 和行さん（63）",
		"文字入力を一番にマスターしたい",
		"仕事に必要不可欠だから",
		"エクセルのスキルアップ",
		"仕事を通じてパソコンの仕様形式のやり方や文字入力の仕方を実際に実施する上で教室に通う決心をしました。基本的な操作の画面表示に対して行う事が初めはなかなかついていけずに、失敗したり誤作動したりの連続でした。もう一段上のエクセルの操作を実行できる様に教室で練習したいと思います。"
	),
	array(
		"10010240886",
		"佐藤 伊都さん",
		"教室に通うのは楽しい♪",
		"POPを作りたかったため",
		"iPadを使いこなす事",
		"パソコン教室に習いに来てからずい分長くなりました。「おかげ様でものすごく上達しました」と言いたいですけど、在籍年数と成績が比例しなくて新しく入った人達にどんどん追い越されています。でもめげないで通っています。なぜなら楽しいからです。どんなにできなくてもインストラクターの先生達は教えてくれるし、新しいヒントとかアイデアも出してくれるのでうれしくなります。それにパソコン教室に長く通っているおかげで日々内容が新しくなるパソコンの授業を教わることができるし、iPadに触れることもできました。<br />イベントも楽しいです。特にピカサ、シール作りが好きです。プレゼントをして喜ばれています。ワードで遊ぶのも好きです。年賀状も苦労しないで作れるようになりました。"
	),
	array(
		"10010241484",
		"永野 成美さん",
		"資格取得目標で充実した毎日を送っています。",
		"パソコンの勉強をやり直したかった為。",
		"①MOSの資格を取得する。<br />②サーティファイも出来れば取得したい。",
		"イオン北小金教室の生徒になって一年半が過ぎました。その間にP検の3級と準2級に合格する事が出来ました。タイピングも最初は、3級レベルでとっても遅かったですが、先日のタイピングコンテストで初段のレベルまでになる事が出来ました。コツコツとやった甲斐がありました。<br />今は就職活動をしているので、きちんと勉強して、アピール出来るように頑張ります。<br />出来なかった事が出来るようになるっていうのは、とても嬉しい事ですね。"
	),
	array(
		"10010241463",
		"中山 さよ子さん（35）",
		"ラムネ大好き！イベント大好き！",
		"愛犬のグッズを作りたかったので",
		"エクセルを上達させる",
		"パソコン市民講座に通おうと思ったきっかけは、愛犬の年賀状を作りたいと思ったからでした。今はエクセルを受講しながら、イベントに参加してカレンダーや年賀状を作って楽しんでいます。一つ二つと愛犬との思い出が形となって増えていく事をとても幸せに感じでいます。先生方も皆さんとてもステキな方ばかりなのでこれからも楽しくがんばりたいと思います。"
	),
	array(
		"10010241346",
		"斉藤 久子さん",
		"iPadでプレミアクラブにログインしてポイントをゲットするのが楽しみです。",
		"会社をやめてから何かしようと思った",
		"自分のホームページ・ブログ",
		"教室に通ってきて、数年経ちます。月日が経つのは早いものですね。苦手なタイピングも指先がだんだん慣れてきて、今ではパソコンで色々つくってみたり、イベントにたくさん参加したりして教室に通うのがとても楽しいです。<br />エクセル・ワードは何もわからず始めました。とくにエクセルは難しい・・・なかなかついていけず大変でしたが少しずつインストラクターの先生達に手取り足取り・・とまではいきませんが親切に教えていただき、本当によかったです。<br />これからもイベントにじゃんじゃん参加して楽しくがんばりたいです。これからも宜しくお願い致します。"
	),
	array(
		"10010241501",
		"近藤 久美子さん",
		"超初心者の私でも…",
		"仕事で必要な為",
		"仕事で最低限必要なレベルのワードとエクセルを使いこなせるようになる",
		"日常生活でパソコンを使いこなせるようになりたいなぁ～と思っていた時に仕事で必要になった為「今だ！」と思いタイミングと勢いで始めました。<br />パソコン超初心者で何事も覚えるのに人より時間がかかる私は毎回悪戦苦闘していますが一つずつ覚え、出来るようになっていくのが嬉しいです。<br />「大人の習い事」で仕事ではスキルアップになり、日常生活では変化、リフレッシュになりワクワクしながら教室に通っています。"
	),
	array(
		"10010241231",
		"大迫 貞典さん",
		"Vistaからスタートして今はWin8.1を勉強中",
		"仲間との連絡",
		"パソコンのワザを身につける",
		"現在Windows8.1の勉強をしています。Windows7も学習してきましたが、よりいろいろなワザを身につけたいと思っています。仲間への連絡や会誌など皆に喜ばれる物になるよう、一つ一つ学習したことが身につくよう努めたいと考えています。"
	),
	array(
		"10010241496",
		"米山 徳子さん",
		"絵やブログを始めたくて",
		"パソコンに対して苦手意識があり、克服したかった",
		"タイピング上達と今まで勉強した事を使いこなせること。",
		"ずっとパソコンは、興味はあったけれどネットを見る位で得意ではありませんでした。でも、趣味で子供の頃から好きだった絵やブログを始めたくて教室に通い始めました。色々な質問にもインストラクターの先生方は親切に教えてくださり、一年たった現在では、デジ絵を描いて自分のブログに投稿したり、ネットゲームを楽しんだりしています。一年前には、こんな事ができるようになるなんて本当に想像もつきませんでした。<br />やる気さえあればできない事はないのだと痛感しました。<br />そして、この教室に通って本当に良かったと思っています。"
	)
);
?>