<?php
$id = "1001095";

$ary = array(
	array(
		"1001095643",
		"板倉 秀子さん(55)",
		"「継続は力なり」ですね！！",
		"年賀状をひとりで作りたかったので",
		"P検3級受験、合格",
		"ワードから始めてエクセルと進み、P検4級を受験しました。教室での受験の時「合格ですよ！」と言われた時は先生に飛びつきたいほど嬉しかったです。<br />家の都合で長期お休みをした時もあり「辞めようかな」と思っている時に教室から電話をもらい、教室に行くとインストラクターの先生が笑顔で迎えてくれたので、「続けて行こう」と思うことが出来ました。<br />「継続は力なり」ですね！！目標を決めて、毎日こつこつ行うことが大切だと身を持って実感しています。"
	),
	array(
		"10010952229",
		"髙橋 美佐子さん(71)",
		"iPadで撮った写真を褒められた時の喜び",
		"写真を人に見せたくてiPadを購入したから",
		"ワードを楽しんで受講する！！",
		"撮影ツアーに参加した際iPadで撮った写真を褒められた時の喜びや、プリントアウトするより楽しく写真を見たり動画も楽しんでいます。<br />パソコンも以前程活用することがなくどんどん忘れていく中、脳に栄養を送ろうと思い今はワードに挑戦し始め、楽しく受講しています。"
	),
	array(
		"10010952247",
		"臼井 一伸さん(66)",
		"パソコンを使うのが楽しくなりました",
		"脳トレの為（ボケ防止）",
		"ワード、iPadの操作修得",
		"会社では、文書等もエクセルを使って作成していましたが、リタイアした後Wordをマスターしようと思い講座を受講しました。<br />映像での講義はマイペースに勉強出来、先生にも質問すると親切に対応してくれて、疑問の所も何度でも聞けてパソコンを使うのが楽しくなりました。プレミア倶楽部のブログも毎日更新しています。"
	),
	array(
		"",
		"H.Kさん（60代）",
		"再就職に向け",
		"再就職に向けて",
		"ワード・エクセルを上手に使いこなせること",
		"再就職に向け、市民講座を受講しました。学習していくうちに段々と楽しくなり、今はエクセルを終えワードに戻り頑張っています。エクセルでは、関数の学習が面白かったです。ワードでは色々な機能を使い、楽しく練習をしています。これまでに学んだ事を仕事に活用できるように、これからも頑張ります！"
	)
);
?>