<?php
$id = "1001111";

$ary = array(
	array(
		"519252",
		"S.Iさん（小3）",
		"スポンジのようにどんどん吸収",
		"プログラミングスクールからの紹介",
		"タイピングスキルの習得",
		"【保護者さまのコメント】<br />1年生の時に本人の希望でプログラミングを受講していました。2年生になり、さらなるプログラミング技術向上のため、基礎となるタイピングを学ぶために、市民講座のジュニアタイピングコースを受講することにしました。現在はアルファベットの読み方やローマ字の入力を集中して練習していますが、まっさらな状態で始めることが出来たため、スポンジのようにどんどん吸収することが出来ていると思います。<br />早期にパソコンスキルを身に着けることで、息子が将来自信を持って好きな分野に進んでいけるのではないかと思ってます。"
	),
	array(
		"516494",
		"K.Tさん（小3）",
		"集中力が身についた",
		"将来的に必要だと思い、本人もパソコンに興味があったため",
		"ワード、エクセルなどの資格取得",
		"【保護者さまのコメント】<br />小学校でのプログラミングの授業だけでなく、ローマ字にも抵抗が無く入っていけるので良かったです。<br />好きな事に対して、長時間集中して取り組む姿勢も見に着いたと思います。"
	),
	array(
		"480154",
		"H.Hさん",
		"私にとってパソコンは生活に欠かせないもの",
		"娘婿のお母さまがフェイスブックをしているということで影響を受けて",
		"もう少しインターネットを使いこなせるようになりたい",
		"機械が苦手でパソコンを触ったことがなかった私が、パソコン市民講座に入会するのはかなり勇気がいりました。<br />最初の入会時の説明で先生からは、習得は人によって個人差はありますが一年はがんばって続けてくださいと言われました。そして続けていれば必ずパソコンが楽しくなる時期が来ると言われた事が特に印象に残っています。<br />市民講座のプログラムは初心者にもわかりやすく、楽しみながらステップアップできる内容です。入会して4ヵ月後位にはプレミアサイトのブログデビューをしました。今では毎日のように全国の方々との交流を楽しんで、充実したパソコンライフを過ごしています。<br />映像授業の他に色々な教室イベントも有り、オリジナルの作品が作れることも楽しみの一つです。<br />私にとって今でパソコンは生活に欠かせない物になりました。"
	),
	array(
		"513016",
		"M.Iさん（50代）",
		"焦らず自分のペースで学べます",
		"自治会の役員になった時、配布物はパソコンで作成したいと思い",
		"エクセルを使いこなせるまで続ける",
		"市民講座を受講して早一年、こんなに続けられるとは思いませんでした。<br />始めは一連の基本操作にも緊張してドキドキ、帰宅すると疲労感でグッタリでしたが、回を重ねるごとに出来る事が増え、楽しく自信と欲がでてきました。<br />でもこんな風に続けられるのは他人と比較したりせず、焦らず、自分のゆっくりなペースで出来るからだと思います。<br />そして講師陣のほめて伸ばすやり方でしょうか！？"
	),
	array(
		"508726",
		"M.Aさん（30代）",
		"仕事の都合に合わせて通える",
		"職場でワード・エクセルを使用することになった為",
		"仕事をしながら通ってますので、少しずつこつこつと覚えらえればと思っています",
		"仕事の都合に合わせて予約ができるので、仕事をしながら通えるのだと思います。このシステムで本当に助かっています。<br />教室の先生も親切に対応してくれます。パソコンに詳しくない自分にはとても助かっていますし、ここにきて本当に良かったと思える瞬間です。"
	),
	array(
		"517912",
		"K.Sさん（40代）",
		"楽しく仕事ができるようになった",
		"今の時代最低限としてパソコンは出来なくてはと思い、出来るようになったら新しい仕事に挑戦できるかもと思って",
		"パソコン市民講座のワード、エクセルのコースをすべて制覇",
		"仕事でPOPや資料作成などパソコンを使って習ったことをいかし、楽しく仕事ができるようになりました。"
	),
	array(
		"519331",
		"匿名",
		"成長を実感しています",
		"仕事でエクセルを使う機会が増えたため",
		"MOSの取得",
		"社内の移動によりエクセルを使う機会が増え、苦手意識もあったため体系的に学びたいと考え、入会しました。<br />講座は基本的なところから順に学んで行けたので無理なく進めることができ良かったです。<br />仕事でもスピード感を高めることができ、成長を実感しています。"
	),
	array(
		"",
		"Y.Uさん（70代）",
		"パソコンで学ぶべきことは沢山あります",
		"仕事で活かしたい",
		"パソコンの仕組み、知識の向上",
		"パソコン教室に通いだしてからどのくらいになるだろうか。10数年、いや、もっとかもしれない。現役の頃は、ワープロから入り込み、その延長でパソコンに取り組んでいった。当然ながら、パソコンの方がワープロより遥かに奥行きが深く、それだけに便利な機能も沢山備えている。<br />最初は見よう見まねの我流で、もっぱら仕事で応用できる事をやっていたが、やはり専門的にもっといろんな事を深めたいと考えるようになり、パソコン教室の門をたたいた。<br />以来、お陰様で仕事の面でも大いに役立つ事となったが、現役を退いてからは目標を失い、趣味という範囲に閉じ込め漫然とやって来た気がする。時折、おもいつきから「あんな事もこんな事もやってみたい」という発想から、先生方に相談して進路を教示してもらったが、一時すると「どうも違うかな？」と迷いが出てくる。<br />そんな昨今の教室通いだが、とにかく迷い、頑張りの中でも努力が今一足りない事だけははっきりしている。タイピングがうまくなろうとか、検定や資格に合格しようとかではなく、パソコンのハード面など機器の仕組み・技術的な面の習得から応用力を向上させ、楽しいパソコン生活を目指したいと考えています。<br />まだまだ「ワード」や「エクセル」で学ぶべき事は沢山あります。今後ともお力をお貸しいただきたく、よろしくお願いします。"
	)

);
?>