<?php
require_once("config.php");
require_once("../lib/config.php");
include_once("../lib/header.php");
?>
					<h1><?=$room[$id][name]?>教室インストラクターのご紹介</h1>
					<p><img src="/images/inst_05.png" width="632" height="93" alt="「できない」悩みが「楽しくできる！」喜びの笑顔に変わる。私たちが熱い想いといっぱいの笑顔で、必ずできるようにフォローします！" /></p>
					<p class="mB30"><img src="/<?=$room[$id][dir]?>/images/inst_06.jpg" alt="インストラクターの写真" /></p>
					<h2 class="mB20">インストラクターからのメッセージ</h2>
					
					<div class="i-pr clearfix mB50"> 
						<div class="section-lv2 moz2 clearfix"> 
							<p style="border:1px solid #cccccc; padding:20px;" class="mB30">
								パソコン市民講座　おおたかの森S・C教室のホームページへようこそ！<br /><br />
								■当教室は、初心者からお仕事でお使いになっている方、お子様も通えるパソコン教室です。<br />
								・パソコンをお持ちでない、購入されたばかりなど、これからパソコンをはじめたい初心者の方<br />
								・ワード、エクセル、パワーポイントの使いこなし、パソコン検定の資格取得等、仕事にパソコンを活かしたい方<br />
								・インターネット、メールなど、趣味の世界や交流の輪を広げたい方<br />
								・資格を取得して転職、就職に役立てたい<br />
								・仕事の効率を上げたい！<br />
								・タイピングスキルを上げたい<br />
								・お子様の将来のためにパソコンやタイピングスキルを身につけさせたい<br /><br />
								もし、この中のどれか1つでも当てはまるものがあれば、まずは無料体験をおすすめします。無料体験は随時行なっています。まずはお気軽にお電話またはWEBサイトから申込みください！！<br /><br />
								■インストラクターの先生も大募集！<br />
								当教室では、パソコンインストラクターの先生も大募集しています。<br />
								「教える」という喜びとやりがいあふれる仕事をしてみませんか？<br /><br />
								まずは、お気軽にお問い合わせください。<br />
								インストラクター一同、皆様からのお電話、ご来校を心よりお待ち申し上げております。 
							</p> 
						</div><!-- /.section-lv2 --> 
					</div><!-- /.i-pr --> 

				</div><!-- /.block -->
				</div><!-- /#kasou -->
<?php
include_once("../lib/footer.php");
?>