<?php
$id = "1001126";

$ary = array(
	array(
		"492958",
		"野村 千穂さん（30）",
		"パソコンでできることを増やしていきたい",
		"パソコンが全くできなかった為",
		"MOS Word 合格して、パソコンを使えるようになる",
		"パソコンを一から学んで、今まで知っていると思い込んでいたところも正しく知ることができました。先生たちも皆さんとっても優しく教えて下さるので、最近何かと長続きできなかった習い事の中で今までで一番長くお世話になっています。これからもパソコンでできることが増えればいいなと思っています。又仕事でつかえるようになれたら嬉しいです。"
	),
	array(
		"501738",
		"上原 慎太郎さん（29）",
		"タイピングに自信がつきました。",
		"ワード・エクセルで書類を作成できるまでに身に付けたい。",
		"MOS（Microsoft Office Specialist)認定資格取得",
		"常にホームポジションを意識して入力した結果、タイピングコンテストでは資格１級を取得できたことで自信を持ちました。現在はエクセルを使いこなすために便利な機能を習得中です。様々な関数を用いて操作することが楽しいです。"
	),
	array(
		"488422",
		"岸 清明さん（67）",
		"オリジナルカレンダーやアルバム作成に満足しています。",
		"ワード・エクセルを使いこなせるようになりたい",
		"エクセルを習得する",
		"パソコンやiPhoneの機能の奥深さを知り関心しました。以前は余り使いこなせていませんでしたが、今はかなり使いこなせているのではないかと勝手に思っています。オリジナルカレンダーやアルバム作成で出来上がったものを見て、やってよかったと思いました。ＯＢ会の広報担当として学んだ事を十分に活かして見栄えのするものを作成していきたいと意気込んでます。"
	),
	array(
		"486194",
		"磯谷 すずかさん（67）",
		"好奇心が旺盛になりました",
		"パソコンを触ると壊してしまいそうで不安だった",
		"パワーポイント習得!",
		"タッチタイピングができたらいいなあ～と思いつつも、自宅のパソコンに触れると壊してしまいそうな気持でした。今はパソコン市民講座に通ったことで、好奇心が旺盛になりました。"
	),
	array(
		"487393",
		"江田 凱恵さん（76）",
		"パソコンを開くのが楽しくなりました",
		"パソコンで年賀状を作りたかった",
		"iPadをつかいこなせるように",
		"パソコン市民講座に通ったことで、パソコンを開くのが楽しくなりました。プレミア倶楽部のゲームタイピングを毎日挑戦しているうちに少し早く打てるようになった気がします。「扇子」「カレンダー」のイベントでは、自宅に帰って、早速お友達の分も作ってプレゼントしました。iPadもパソコンも、まだまだいろいろな機能を学んでいきたいと思っています。"
	)

);
?>