<?php
$id = "1001126";

$ary = array(
	array(
		"501738",
		"上原 慎太郎さん（30）",
		"今では楽しく扱えています",
		"仕事でワード・エクセルを活用して書類作成できるようにしたい",
		"MOS Word2013に合格して、より幅広くパソコンを使いこなす",
		"事務の仕事に役立てるよう、毎週末に通い続けています。<br />パソコン操作は着実に身に付け、今では楽しく扱えています。<br />お陰様で、サーティファイExcel表計算処理技能認定試験２級・タイピングコンテストでは資格初段まで取得することができました。<br />次は MOS Word2013の試験に挑戦します。<br />知識を蓄えて、より幅広くパソコンを使いこなせるように今後も努力し続けていきます。<br /><br /><span class=\"option\">インストラクターより</span><br />なんでも一生懸命取り組まれる上原さんですが、参加するたびに成果を出されるタイピングコンテストにおいては頭が下がります。資格も「ビジネス能力認定サーティファイ」EXCEL３級・２級、MOS EXCEL2013 と取得されました。次のステップも現在進行中ですね。皆で応援しています。"
	),
	array(
		"505959",
		"三塚 春菜さん（22）",
		"パソコン教室に入ってよかった",
		"MOS Word・Excelを合格して就職につなげるために",
		"MOS Excel を合格する",
		"就職のためにWordとExcelのMOS資格取得を目指しています。<br />パソコンは学校に行っていたころに少しだけ習っていますが、あまり身に付きませんでした。今回、パソコン市民講座に入ってよかったと思います。<br /><br /><span class=\"option\">インストラクターより</span><br />日頃クールな三塚さんですが、湧き上がる闘志と誠実さは隠せませんね、ビュンビュン感じます。MOS WORD2013を取得されて、さらにEXCELへと着実に進んでいらっしゃいます。応援しています。"
	),
	array(
		"505289",
		"大塚 まみさん（23）",
		"自分に自信がつきました",
		"事務職に向けて",
		"MOS Excel 資格取得",
		"事務職に向けてスキルアップを目指し、パソコン市民講座に通い始めました。最初は不安でしたが、先生方のサポートで、自分に自信がつき、チャレンジできるようになりました。<br />今は、MOS Excel の資格を目指し頑張っています。<br /><br /><span class=\"option\">インストラクターより</span><br />「ビジネス能力認定サーティファイ」EXCEL３級・２級と合格され、お仕事にも生かされているご様子がうかがわれます。何事にも素直に向かわれるので、成果は間違いなくついてきていますね。これからも一つ一つステップを踏んで目標に向けて大成してください。応援しています。"
	),
	array(
		"486194",
		"磯谷 すずかさん（67）",
		"好奇心が旺盛になりました",
		"タッチタイピングができたらいいな～と思いつつ、自宅にパソコンがあったが触れると壊してしまいそうな気持でした。",
		"パワーポイント習得",
		"パソコン市民講座に通ったことで、良かったことは好奇心が旺盛になりました。<br /><br /><span class=\"option\">インストラクターより</span><br />鎌取教室で最も長く通っていただいている受講生さんのお一人です。ワード講座・エクセル講座を経て、今はビジネスパワーポイント講座を受講中です。お仕事と自己啓発、まさにキャリアウーマンを地で行っていらっしゃる方です。<br />パソコンに取り組む姿勢も素晴らしい！の一言です。<br />これからも更なるステップアップを目指して頑張ってっください。楽しみです。"
	),
	array(
		"487393",
		"江田 凱恵さん（76）",
		"パソコンを開くのが楽しくなりました",
		"パソコンで年賀状を作りたかった",
		"iPadをつかいこなせるように",
		"パソコン市民講座に通ったことで、パソコンを開くのが楽しくなりました。プレミア倶楽部のゲームタイピングを毎日挑戦しているうちに少し早く打てるようになった気がします。「扇子」「カレンダー」のイベントでは、自宅に帰って、早速お友達の分も作ってプレゼントしました。iPadもパソコンも、まだまだいろいろな機能を学んでいきたいと思っています。<br /><br /><span class=\"option\">インストラクターより</span><br />江田さんが多趣味なのは、毎回参加していただいているイベントの素材写真からわかります。また、その日に学習されたことは必ずご自宅で、納得のいくまで復習されていますね。すばらしいです。そのパワーを私たちもいただいています。これからも前進前進で頑張ってください。"
	),
	array(
		"492958",
		"野村 千穂さん（30）",
		"パソコンでできることを増やしていきたい",
		"パソコンが全くできなかった為",
		"MOS Word 合格して、パソコンを使えるようになる",
		"パソコンを一から学んで、今まで知っていると思い込んでいたところも正しく知ることができました。先生たちも皆さんとっても優しく教えて下さるので、最近何かと長続きできなかった習い事の中で今までで一番長くお世話になっています。これからもパソコンでできることが増えればいいなと思っています。又仕事でつかえるようになれたら嬉しいです。"
	),
	array(
		"488422",
		"岸 清明さん（67）",
		"オリジナルカレンダーやアルバム作成に満足しています。",
		"ワード・エクセルを使いこなせるようになりたい",
		"エクセルを習得する",
		"パソコンやiPhoneの機能の奥深さを知り関心しました。以前は余り使いこなせていませんでしたが、今はかなり使いこなせているのではないかと勝手に思っています。オリジナルカレンダーやアルバム作成で出来上がったものを見て、やってよかったと思いました。ＯＢ会の広報担当として学んだ事を十分に活かして見栄えのするものを作成していきたいと意気込んでます。"
	)

);
?>