<?php
$id = "1001049";

$ary = array(
	array(
		"10040491469",
		"石坂 レイさん",
		"いつでも始められる",
		"パソコンを使えるようになりたい",
		"エクセルを習得し、自営業のお手伝いをしたい",
		"この年齢から習い始めて出来るようになるか迷いましたが、今の時代にパソコンが使えないほうがもっと恥ずかしいと思い通い始めました。今では自宅で使用するカレンダーを作成出来るようになり、家族にも褒められるようになりました。現在は自営業の経理を手伝えるようエクセルを勉強中です。迷いましたが思い切って習い始めて本当に良かったと思っています。"
	),
	array(
		"10010491476",
		"大谷 匡樹さん",
		"プレミア倶楽部",
		"動画編集をしたい",
		"エクセルの習得",
		"動画編集をしてみたいと思いパソコンを始めましたが、ワードやエクセルを勉強してみると自己流の操作では知らなかった事がたくさんあり、はまってしましました。いろいろなコース選択が出来、自由に予約を取れるシステムが自分にはとても合っていると思います。プレミア倶楽部は他の教室の方と交流が出来たり、ゲーム感覚で楽しみながらパソコンの基礎スキルが勉強出来るコンテンツがたくさんあるのでおすすめです。"
	),
	array(
		"10010490867",
		"栗原 光男さん",
		"パソコン教室",
		"会社の業務で必要になったから",
		"Windows10のいろいろな使い方を勉強したい",
		"パソコンのことは何もわからず、キーボードの打ち方など初歩的なことから始めました。受講しているうちに、自分で文書を作成したり、計算したり、絵などを描いたり、パソコンの楽しみがいろいろ増えてきました。自分の都合の良い時間で受講できるので、今後もいろいろ勉強したいと思っています。"
	),
	array(
		"10010491158",
		"若山 清香さん",
		"ペースを守り、頑張ります",
		"パソコンを自由に使いこなせるようになること",
		"Excelの講座も終了すること！",
		"初心者コースから入りました。ごく初歩的な質問にも丁寧に答えて下さり、思わぬ画面が出ても優しく冷静に対処されるカッコイイ先生方に力を頂きつつWord終了までこぎつけました。これからもペースを守り頑張ります。"
	),
	array(
		"",
		"佐古田 松子さん",
		"楽しいパソコン教室",
		"ニューヨークに住んでいる妹とのメールのやりとり",
		"P検準2級に合格すること",
		"最初はメールが出来れば、と軽い気持ちで入会しましたが、今ではワード、エクセル共に基本的なことが理解できるようになりました。これも先生方の親切で熱心なご指導によるものと感謝いたしております。まだまだ力不足ですが、あきらめずに少しずつ楽しく勉強していくつもりです。"
	),
	array(
		"",
		"K.Sさん",
		"パソコンとiPadの使いわけ",
		"お知らせ文書を作成したい",
		"パソコンとiPadの両方を使いこなせるようになる",
		"ワード・エクセルを一通り勉強して、今はiPadの習得を目指しています。ポスターやのし紙などの作成物にはパソコン、ネット検索はiPadと用途によって使い分けが出来るようになり便利になりました。操作方法を忘れてしまうこともしばしばありますが、あきらめずに続ける事が大切だと思い楽しく通っています。"
	)
);
?>