<?php
$id = "6015017";

$ary = array(
	array(
		"60150171747",
		"森田 浩明さん（32）",
		"満点合格を目指して!!",
		"書類を作成するため",
		"資格取得！",
		"書類を作成するために入会し、ワードやエクセルを学習しました。その成果としてMOSやサーティファイの資格を取得し、さらに現在も学習中です。インストラクターは、優しく丁寧に教えてくれるので、非常に分かりやすいです。"
	),
	array(
		"60150171690",
		"森重 友恵さん（58）",
		"教わる側から教える側に!資格も趣味も大満足!!",
		"仕事でパソコンを使う事になった為",
		"サーティファイワード2級合格",
		"教室に通い始めた時は文字入力が出来る程度でした。仕事でパソコンを使う事になり、何とか迷惑をかけない程度に操作が出来るようになればいいと思って始めましたが、通い始めて約4年8ヶ月でパソコン検定3級、準2級、MOSワード、エクセル、サーティファイエクセル3級、ワード3級の資格を取得する事が出来ました。<br />今では、会社の人に教えてあげたり、自分でカレンダーを作ったりしています。お子さんの写真やペットの写真を入れて作ったカレンダーは皆さんに喜ばれています。家の者には50の手習いと言われましたが、教室に通って本当に良かったと思います。"
	),
	array(
		"60150171845",
		"榊原 初代さん（60代）",
		"1から習い、資格を取得できました。",
		"新しく購入したパソコンがWindows8.1だったのと、ワード、エクセルを使いこなせるようになりたかった。",
		"サーティファイエクセル3級取得",
		"家のパソコンは主人任せであまり使う事はありませんでした。パソコンが新しくWindows8.1になり、1から習いたいと思い、通うようになりました。<br />イベントのカレンダー作りでは、作成の面白さ、出来上がりの嬉しさを味わい、愛犬のフォトアルバムも作りました。<br />ワード、エクセルの機能の使い方は難しいところもありますが、親切に教えて下さるし、「大丈夫よ」「上手く出来てるよ」と声をかけてくれる事が心強いです。<br />その結果、サーティファイワード3級を取得出来ました。"
	),
	array(
		"60150171670",
		"山田 のり子さん（50代）",
		"会社で仕事を任されるようになりました！",
		"パソコンでどれだけのレベルができるのかを知りたくて受講しました。",
		"サーティファイ　エクセル3級、2級の取得",
		"パソコンがただ「できる」のではなくて、何ができるのか、レベルを明確にすることができて、会社での仕事量が増えました。<br />パソコン市民講座に通うことで、いろいろな人と知り合いになれたことを嬉しく思います。イベントでしか会えない方もいるので、毎月のイベントをとても楽しみにしています。<br />現在取り組んでいるサーティファイの資格勉強が終わった後、何を勉強するのか楽しみにしています。まだまだやることはありそうです。<br /><br /><span class=\"option\">インストラクターより</span><br />のり子さんの学習意欲の高さには、本当に感動させられています。ひとつの目標が達成できたら、次へ、そしてまた次へと…素晴らしい!!<br />映像授業だけではなく、教室のイベントも積極的に参加されていて、パソコンのスキルを仕事だけではなく、趣味にも活かしていらっしゃるのは、パソコン学習の模範スタイルといえます。"
	),
	array(
		"6015017493057",
		"M.Sさん",
		"『パソコンを習って良かった!!』",
		"就職活動に活かしたい!",
		"サーティファイワード3級取得",
		"パソコン市民講座に通い始めて半年が経ちました。半年前は…というと、ワード、エクセルどころかインターネットさえもほとんどやったことがない程、パソコンの知識はゼロでした。受講するにあたっても、半分は「本当に出来る様になるのだろうか」という気持ちがありました。その時、インストラクターの先生に「『パソコンを習って良かった』と思えるように頑張らせて頂きます」と言って頂いたことが心に残っています。基本の操作から習い始め、その後はワード、エクセル、パワーポイントへと進み、資格を取ることも出来ました。先生方に励まされ、日々向上心を持って通うことが出来ています。いつもありがとうございます。今では、パソコンを習って本当に良かったと思っています。"
	),
	array(
		"60150171813",
		"鈴木 裕子さん（50代）",
		"当初の目的以上のことができるようになりました！",
		"基礎からしっかり学び、インターネットを使えるようになるため",
		"文書処理技能認定試験3級合格",
		"プレミア倶楽部のゲームが大好きで、家族からはゲームばかりやっているように思われているようですが安心してください、ちゃんとExcel表計算処理技能認定試験3級に合格しました。次はWordの試験に挑戦します。<br />1ヶ月に及ぶ旅行の予定表をパソコンで作成したら、家族は驚いていました。ヤッター！！<br />先生たちはやさしく、丁寧に指導してくださり、私の趣味の話を聞いてもらえ、盛り上がる（？）のも楽しいひとときです。<br /><br /><span class=\"option\">インストラクターより</span><br />裕子さんは、プレミア倶楽部のゲーム全て上位にランクインするほどのプレミアのゲーム愛用者です。また、勉強した知識を活かして旅行の予定表を作成するなど、趣味に活用していて素晴らしいです！"
	),
	array(
		"60150171803",
		"鷺坂 美代子さん（60代）",
		"パソコンって便利で思いのほか簡単にいろいろな事が出来る",
		"年賀状や手紙に写真やイラストを入れて作成してみたかったので、60の手習いで（ボケ防止に！）",
		"デジカメやスマホで撮りためている写真の整理や住所録の作成",
		"買い物ついでにちょっと覗いた教室で宮分先生が授業内容等の説明をして下さり、「春までには年賀状を作ることが出来ますよ！」の一言で…何をしても3日と続かない私ですが、パソコン市民講座に通い始めて早1年2ヶ月になり、本当に年賀状、カレンダー、ポチ袋等出来上がる度ワクワクしています。<br />常には個々で別々の授業ですが、イベント時は大盛り上がりで作品の品評会をしたりとても楽しいです。<br />何よりパソコンって便利で思いのほか簡単にいろいろな事が出来るという事。なかなか進歩しませんが先生たちのおかげでまだまだ続けて頑張ってみようと思います。<br /><br /><span class=\"option\">インストラクターより</span><br />鷺坂さんはカレンダーやぽち袋など授業の内容をご自宅でもご自身の生活に活かしていらっしゃいます。いつもイベントにも積極的に参加して頂いていて、パソコンを楽しんでくださっています。"
	),
	array(
		"60150171734",
		"浅野 恭子さん（40代）",
		"プレミア会員になり、毎日楽しくパソコンに触れています",
		"苦手なパソコンの克服",
		"タッチタイピング習得",
		"パソコンは大の苦手。とにかく見ない！触らない！人任せ！<br />それでもできる様になるのか不安でしたが、少々の「憧れ」と「コンプレックス」とで思い切って入会してはや9ヶ月。電源の入れ方から教わり、初心者ながら参加したイベントではCDを作ったり、水彩画で絵を描いたり、自分でできたことがまず驚きです。<br />何より安心できるのは、困った時に必ず先生がそばにいて、「大丈夫」の一言がとても心強いです。<br />今は、ワード、エクセルと同時に、憧れていたタイピングも学び、今回のタイピングコンテストでは準2段になりました。<br />プレミア会員になったことで毎日パソコンに触れる事も楽しみの一つです。一年前には想像もしていないことばかりですね。<br /><br /><span class=\"option\">インストラクターより</span><br />浅野さんは、ワードだけでなく、タイピングもすばらしく上達されコンテストでは常に教室上位です。何よりもパソコンを楽しんでくれている姿が見られてとても嬉しいです。"
	),
	array(
		"60150171531",
		"大場 勝美さん（70代）",
		"先生方に色々教えていただきました",
		"パソコンを始めて買い、使い方が分からなかったため",
		"iPadを使いこなす",
		"タイピング、ワード、エクセル、インターネット、写真、手作り等、先生方に色々教えていただきました。今後、自分でマスターできるように頑張ります。<br /><br /><span class=\"option\">インストラクターより</span><br />大場さんはイベントなどにも参加され、どんどんパソコンを使いこなせるようになっています。優しい笑顔に私たちも癒されています。"
	),
	array(
		"60150171625",
		"林 真実さん（30代）",
		"パソコンを習うことで、友達や職場などでの話が広がりました",
		"パソコンに興味があったから",
		"自分のペースでエクセルをマスターすること",
		"この教室に通うようになってローマ字入力でタイピングができる様になって、良かったと思います。また、パソコンを習うことで、友達や職場などでの話が広がりました。<br /><br /><span class=\"option\">インストラクターより</span><br />林さんはいつも笑顔で楽しく通ってくださっています。他の受講生さんとも仲良くなり生活の幅が広がっているように感じます。"
	),
	array(
		"60150171122",
		"髙林 文子さん",
		"自分のペースで授業を進められるところが気に入っています",
		"パソコンのエトセトラを知りたかった",
		"パソコン検定準2級合格",
		"始めのきっかけは、何気なく「パソコンにて文字を打てて、きれいに文章・画像が作れたらいいな」と思い入会しました。<br />学習内容も分かり易く、映像教材を見ながらマイペースで授業を進められるところが気に入っています。もう一度詳しく聞きたいところは、映像を止めて巻き戻して見ることもできますし、メモしたい時は、一時停止して書き留めることもできるので、良いと思います。<br />今では、インストラクターさんのおかげでパソコン検定3級を取ることができました。<br /><br /><span class=\"option\">インストラクターより</span><br />髙林さんは、娘さんといつも楽しそうに通ってくださっています。タイピングでも娘さんと競争で練習をし、上達され、難しい巻の復習とテンポよく通うことで、受講内容を確実に身に付けていただいています。"
	),
	array(
		"60150171103",
		"田邊 久美子さん（40代）",
		"旅行に行く時は予備知識を得てから出かけるようになった",
		"勤務先が廃業した為再就職する事になりスキルアップのため",
		"タイピングの向上",
		"インターネットでわからない事があればどんな事でも調べる事ができるようになった。<br />旅行に行く時、お土産とか観光地の予備知識を得てからでかけるようになった。<br />関数はちょっと苦手だけど、表計算ができるようになった。<br /><br /><span class=\"option\">インストラクターより</span><br />田邊さんは、エレコムの達人です！来年のカレンダーも素晴らしい完成度で、現在教室に置かせて頂いています。いつもとてもパワフルで前向きにパソコンに取り組みタイピングも、しっかり頑張っていらっしゃいます。"
	),
	array(
		"",
		"I.Mさん（50代）",
		"少しずつ「私にもできるんだ」と実感しております。",
		"いまどきパソコンも開くことが出来ないなんて…",
		"タイピングの向上",
		"電子機器は日々進化する中、「電源の入れ方を知らない私でも宜しいですか？」インストラクターの先生から「大丈夫です！」と力強い一言を頂き、パソコン初心者にもわかりやすく解説して頂き、コツコツ行う事で基礎学習を終え、次の学習に進むところですが自分のペースでやらせて頂ける事も一番の魅力です。<br />向上したテクニックよりも、私には「復習する事」を優先に学ばせて頂いております。少しずつ「私にもできるんだ」と実感しております。<br /><br /><span class=\"option\">インストラクターより</span><br />I.Mさんは出来るようになったことを実感して、ますます楽しんで受講されています。宿題もいつもすぐにメールで提出して下さり、ご自宅でもパソコンに触れられている姿が見られて嬉しく思います。"
	),
	array(
		"",
		"天野 美也子さん（50代）",
		"タッチタイピングが少しずつできる様になりました",
		"タッチタイピング習得、ワード・エクセルを勉強したかった",
		"タッチタイピングのスピードUP！<br />ワード・エクセルをある程度使いこなせるようになりたい",
		"教室に通って良かったと思うことは、タッチタイピングが少しずつできる様になったことです。仕事でも文書作成や、文字入力速度が向上してきたと思います。ワード・エクセルでも、必要な所をその都度教えてもらってたところしか使えてなかったのに、最近は、だいぶ“謎”だったところが理解できて、とても助かっています。<br /><br /><span class=\"option\">インストラクターより</span><br />天野さんは、とても真面目に受講に取り組んでいらっしゃいます。難しい巻でも確認チェックは満点のことが多いです。"
	),
	array(
		"",
		"小粥 恭子さん",
		"先生方がとてもフレンドリー",
		"パソコンを使いこなしたい",
		"パソコン検定準2級に合格すること",
		"先生方がとてもフレンドリーなので通うのがとても楽しみです。わからないこともていねいに何回も教えてくださるのがうれしいです＾□＾<br /><br /><span class=\"option\">インストラクターより</span><br />小粥さんは、パソコン検定準2級に合格しました!!<br />さらなるスキルアップを目的に頑張っています。<br />プレミアサイトのコンテストにはいつもアイデアいっぱいの作品を出してくれます。旅行の話を聞くのが楽しみです。"
	)
);
?>