<?php

$title = "ママスクエア よくあるご質問";
$description = "ママスクエア よくあるご質問集です。";
$keywords = "ご質問,Q&A,FAQ,";
$pageId = 'mamasquare';
include_once('../lib/home/config.php');
include_once('../lib/home/header-mama.php');

?>

<div class="l-breadcrumb">
	<ul class="c-wrap">
		<li><a href="/">パソコン教室なら「パソコン市民講座」</a></li>
		<li><a href="/mamasquare/">ママスクエア 従業員さま専用サイト</a></li>
		<li><?=$title?></li>
	</ul>
</div><!-- /.l-breadcrumb -->

<div class="l-pagetitle">
<div class="c-wrap">
	<h1><?=$title?></h1>
</div>
</div><!-- /.l-pagetitle -->

<div id="contents" class="mamasq">



<h2 class="c-title2">講座の受講について</h2>
<div class="section2 mgnT30 qa">
<p class="red">※質問をクリックすると回答が表示されます</p>
<dl>
	<dt>１．映像教材での受講とは？</dt>
	<dd>Webブラウザー上で映像を再生し、対応のアプリを操作していく形で授業が進みます。視聴と操作の両方をパソコンで行うと、複数のアプリを同時に操作したり、ウィンドウのサイズを調整する必要がありますので、映像教材はスマートフォンやタブレットなど、パソコンとは別の端末で視聴いただくことを推奨いたします。<br>ただし、映像はストリーミング配信でご提供していますので、視聴の際の通信データには十分ご注意いただき、Wi-Fi等での接続をおすすめいたします。</dd> 
	<dt>２．映像教材の内容に関する質問窓口は？</dt>
	<dd>講座内容の質問やパソコンのトラブルで困った時は、年中無休（9:00～21:00）の無料電話サポートで対応いたします。</dd> 
	<dt>３．1回の受講の所要時間はどのくらいですか？</dt>
	<dd>映像授業1回あたりの所要時間は45～50分程度となります。<br>（映像の間に実際にご自身のパソコンをさわっていただく時間も含まれます）</dd> 
	<dt>４．Microsoft Office以外の互換アプリで受講は可能ですか？</dt>
	<dd>講座内容につきましては、全てMicrosoft Officeでのご受講が前提となっております。<br>「キングソフトオフィス」をはじめとして、いくつかのOffice互換アプリがありますが、無料電話サポートでの電話対応もできませんので、受講は不可とさせていただいております。</dd> 
	<dt>５．自宅で利用できるアプリが、推奨アプリと異なります。問題なく利用できるでしょうか？</dt>
	<dd>（例）受講講座：Excel2013 / 自宅のアプリ：Excel2010　のような場合<br>講座内容につきましては、推奨バージョンでの受講を前提に作成しており、それ以外でのバージョンでは画面や機能が異なる場合がございますので、推奨バージョンでの受講をおすすめします。<br>また、Microsoft Office2007以前のバージョンにつきましては、マイクロソフト社のサポートが終了しております。そのため、無料電話サポートでの電話対応もできませんので、受講は不可とさせていただいております。</dd> 
	<dt>６．ビジネスベーシック エクセル2016基本講座を受講後、MOSエクセル2013対策講座を受講しようとする場合、ビジネスベーシックの内容を習得できていればMOS講座も理解できる内容でしょうか？</dt>
	<dd>エクセル2016基本を習得できていればMOS講座についてもおそらくご理解いただけるのではないかと考えます。</dd> 
	<dt>７．「ビジネスベーシック 応用」から受講することはできますか？</dt>
	<dd>受講自体は可能ですが、「ビジネスベーシック基本」で紹介されている操作は習得前提として話が進みます。ビジネスでOfficeを使用するための重要な操作が抜け落ちてしまう場合がありますので、「ビジネスベーシック 基本」からの受講をおすすめします。<br>※「ビジネスベーシック応用」は、2019年9月1日開講予定の教材です。</dd> 
</dl>
</div>

<h2 class="c-title2">お申し込みについて</h2>
<div class="section2 mgnT30 qa">
<p class="red">※質問をクリックすると回答が表示されます</p>
<dl>
	<dt>８．希望講座を間違えて申込してしまった場合、もしくは変更したい場合、変更は可能ですか？</dt>
	<dd>ご受講開始前であれば可能です。その場合はあらためてお申込みください。その際、コメント欄にて取消される講座名をお知らせください。ただし、教材をお送りする締切日がございますので、受講開始月の前月15日までにはご連絡をお願いいたします。</dd> 
	<dt>９．エクセルとワードの講座を同時に受講は可能ですか？</dt>
	<dd>無料電話サポート対応等の関係もあり、チラシでのご案内のとおり、複数講座の並行受講は不可となっております。1つの講座の受講を終了されてから、次の講座を受講いただくようお願いいたします。</dd> 
	<dt>10．申込をしたのに、教材が届きません</dt>
	<dd>受講開始ご希望月の前々月末までのご入金を確認後、前月中の教材発送、1日より受講開始となります。<br>上記サイクルにてご入金が確認できない場合は、開始月のご希望に沿えない場合がございます。<br>（例：受講希望開始8月　→　6月中にご入金・確認　→　7月中に教材発送・到着予定）</dd>
</dl>
</div>

<h2 class="c-title2">資格について</h2>
<div class="section2 mgnT30 qa">
<p class="red">※質問をクリックすると回答が表示されます</p>
<dl>
	<dt>11．「MOS」とはどういう資格ですか？</dt>
	<dd>MOS資格とは、マイクロソフトオフィススペシャリスト(Microsoft Office Specialist)の略で、エクセルやワードといったマイクロソフト社のアプリ「Office」の利用スキルを証明できる資格試験です。<br>MOSはマイクロソフト社が公式で発表している資格試験のため、国際資格としても認定されています。<br>詳しくは、「MOS」公式サイトをご覧ください。（<a href="https://mos.odyssey-com.co.jp" target="_blank">https://mos.odyssey-com.co.jp</a>）</dd> 
	<dt>12．「サーティファイ」とはどういう資格ですか？</dt>
	<dd>「サーティファイ」とは、IT、プログラミング、Web、コミュニケーション、著作権、コンプライアンス等、ビジネスで役立つ知識と技術の習得を目的とした資格検定試験の総称です。当講座では、「Word 文書処理技能認定試験」「Excel®表計算処理技能認定試験」「PowerPoint®プレゼンテーション技能認定試験」の3種の対策講座をご用意しています。各アプリについてビジネスシーンでの実践力が認定される資格となります。<br>詳しくは、「サーティファイ」公式サイトをご覧ください。（<a href="https://www.sikaku.gr.jp/" target="_blank">https://www.sikaku.gr.jp/</a>）</dd> 
	<dt>13．「MOS」と「サーティファイ」の違いや、どちらを受講すればよいのか教えてください。</dt>
	<dd>「MOS」は、マイクロソフト社が公式で発表しているため、国際資格として認定されている認知度があります。<br>「サーティファイ」はよりビジネスシーンで各アプリの実践力や応用力を養うことができます。<br>「MOS」はアプリの使い方や機能などの知識が問われ、「サーティファイ」はアプリの機能をどう実践的に使用するかが問われます。資格の特性とご自身の状況でご判断ください。</dd> 
	<dt>14．受講講座の対象Officeバージョンとは異なる資格を受験することはできますか？</dt>
	<dd>（例）受講講座：Excel2013 3級対応 / 受験資格：Excel2016 3級　のような場合<br>受験自体は可能ですが、Officeのバージョンによって機能や出題傾向に差異がある場合がありますので、基本的に受講講座と同じバージョンの資格の受験を推奨します。</dd> 
	<dt>15．受講講座の対象資格とは異なる資格を受験することはできますか？ </dt>
	<dd>（例）受講講座：サーティファイExcel2016 2級対応 / 受験資格：サーティファイExcel2016 1級　のような場合<br>受験自体は可能ですが、各講座はそれぞれの資格のレベルに対応した内容となっています。対応講座のない上位のレベル試験範囲を補うためには、市販のテキストなど、当講座以外で学習を行ってください。</dd> 
</dl>
</div>
	<p class="center">※全ての講座の対象ソフトは、Microsoft Office となります。</p>
	<div class="inq_btn_area">
	<div class="inq_btn1"><a href="mamasq_contact.php">お申し込み</a></div>
	<div class="inq_btn2"><a href="mamasq_inquiry.php">お問い合わせ</a></div>
	</div>
</div>
<?php

include_once('../lib/home/footer-wdlc.php');

?>