<?php
$id = "1001106";

$ary = array(
	array(
		"10011061583",
		"甲屋 慶治さん",
		"よりスマートに！よりかっこよくPCを使いこなしたい！",
		"世界をひろげたい。",
		"iPhoneとの連携。",
		"このままだと情報量の圧倒的に多い若い連中に負けてしまう。かといってそれを乞うのもいやだ。だったら自分でやるしかない。せっかくやるんだったら、よりスマートによりカッコよくこなせる様にして、今までのライフスタイルを革新したい。世界観を拡げて、今まででは知り得なかった人物に触れてみたい。パソコンをこれからの人生の良き伴侶ツールにして、より自分らしさを磨いていきたいです。「パソコンさん」ありがとう。これからも宜しく。<br /><br /><span class=\"option\">インストラクターより</span><br />常に、真摯に前向きに受講されている姿が印象的です。是非、便利なツール 『iPhone』をマスターしてくださいね。もっともっと世界が広がりますよ。応援しています！"
	),
	array(
		"10011060518",
		"竹内 泰男さん",
		"カッコよく、タイピング出来るようになりました！",
		"エクセル・ワードを覚えたい。",
		"P検準2級合格。",
		"ゆっくりだが、タイピングができるようになった。<br /><br /><span class=\"option\">インストラクターより</span><br />長い付き合いになっていますね。竹内さんが受講にいらっしゃると、なぜかホッとします。P検の受験も本当に頑張っていらっしゃいますね。タイピングといえば・・・織田裕二が映画でカッコ良く入力していたから、出来るようになりたい！と仰ってタイピング練習していた姿が思い出されます。P検準2級合格！応援します。"
	),
	array(
		"10011060502",
		"宇都宮 陽子さん",
		"自分の世界が少し広がりました！イベントも楽しいです！",
		"お教室のチラシを見て。説明会に参加して。",
		"一人でPCの操作が出来るようになりたい。",
		"8年前に初めて受講し、PCの買い換えと iPadを購入した事で、2度目の受講中です。iPadとPCを並行して勉強しています。教室では毎月イベントが開催され、たくさんの人と出会え毎回楽しく通っています。ショッピングやオークション、メールも出来るようになり、自分の世界が少し広がったように思います。まだまだ、たくさん習いたい事があるので、自分のペースで通いたいと思っています。<br /><br /><span class=\"option\">インストラクターより</span><br />いつもイベントを盛り上げて下さって、感謝しています！宇都宮さんの明るさは本当に元気が出ます。予習・復習としっかりされているので、質問の返答にも力が入ります。もっともっと世界をひろげて下さい。"
	),
		array(
		"10011061513",
		"山仲 恭子さん",
		"パソコン、怖いけどボケ防止！楽しく通ってます！",
		"パソコンを買ったので、ボケ防止。",
		"報告書を作りたい",
		"たぶん、きっと！！私も皆様と同じようにパソコン教室では、素直な気持ちで一心にクリック。お友達も多く楽しい日々なのですが、5年前に夫を亡くして愛犬との2人暮らしです。呑気さはありますが、寂しさもあり、夜などは犬と赤チャン言葉での会話です。そんな様子を見た娘が頭に刺激をとパソコンを買ってくれました。ボケ防止です。私も納得。すぐに教室に入りました。が、とにかくパソコンが怖いのです。マウスを握りしめてスムーズに動きません。その上たどたどしい｢ア、イ、ウ、エ、オ」突然画面がなくなったり、やっと書けた字が消えたりで頭はパニック、その度に先生のご指導を頂き乍ら今年で2年目になりました。お陰様で今年は、ある会の「収支決算表」を作る事ができました。先日、知人が「まだパソコンへ通ってるの？」とあきれ顔でいいました。「そうよ。老人施設へ行くより、パソコンで頭ピンッ、ピンボケ防止よ」が、私の返事でした。<br /><br /><span class=\"option\">インストラクターより</span><br />笑顔が素敵な山仲さん、教室に来ていつもパワーを出していただいていますね。怖がっているなんて、考えられませんよ。目的がしっかりされているので、山仲さんが出来るようになっていくことは、私達インストラクターの楽しみでもあります。もっともっと自信を持っていいと思いますよ。"
	),
	array(
		"10011061606",
		"今 章加さん",
		"パソコン上達しました！もっともっと出来るようになりたいです！",
		"仕事で今後役立てるため",
		"エクセル、マスターすること",
		"パソコンは苦手だと思っていて、イベントなどに参加したり、先生の教え方が分かりやすいから、まだまだですが、最初よりは上達したと思います。もっと色々な事ができるようになれたら良いと思います。色々な人にパソコン市民講座をおすすめしたいです。<br /><br /><span class=\"option\">インストラクターより</span><br />パソコンが苦手と思っていたとは、本当に思えません。2014年度の年賀状も素晴らしい作品で、1次審査を通りましたね。習いたての頃にアルバム作りのイベントに参加されて、素晴らしい作品に仕上がりましたね。何回も同じことをする操作で、身に付くことも多いんだなぁ。と改めて感じました。やっと目標のエクセルに入りましたね。楽しんで、しっかり学んでいってください！"
	),
	array(
		"10011061496",
		"菅野 智恵子さん",
		"パソコンを習って、より心がこもっている便りが書けるようになりました！",
		"現役時代は、希望は有っても余暇が無くて、受講不可。セカンドライフの事始めとして！",
		"毎日パソコンを使うこと",
		"”肉筆の手紙の方が心がこもっている”という内容の言葉を時々メディアが発します。人生80余年、精神的・肉体的に退化する中、初めてパソコン市民講座の生徒となりました。そしてPC使用の書面は、字が揃っていて、誤字も少なく綺麗、読み易く、文字以外の点でも個性的に修飾可能等々、長所が大変多いことが解ってきました。便りの文面作成所要時間が、「手書き＝PC使用」となる迄の教室の先生方の親切なご指導や私の努力？その他は、これこそ”心がこもっている”と云っても過言ではないと思うようになりました。<br /><br /><span class=\"option\">インストラクターより</span><br />毎回予習・復習を欠かさない菅野さん、本当に努力家だといつも感心しています。そして、菅野さんの笑顔にいつも元気をもらっています。PCの他にiPadにも挑戦していますね。もっともっと楽しく、出来る事が増えていったら良いですね。応援しています。"
	),
		array(
		"10011061448",
		"田中 春雄さん",
		"P検3級。タイピング2級。取れました！イベント参加で楽しみながら勉強していきたいです！",
		"認知防止とワード＆エクセルの習得",
		"ワード、エクセルのマスターとタイピングの上達",
		"退職して5年になるので、何か自分でできることを勉強したいと思って、パソコンのチラシを見て、少し仕事でパソコンをやっていたので、認知防止としてワード・エクセルを習得してみたいと思い近くにあったので早速申込しました。先生方が笑顔で接し、わかりやすく教えて頂いたので、ワード、エクセル以外の月ごとのイベントを自分のために、すべて受講しました（デジカメ、ムービー、カレンダー等）大変楽しかったです。特にプレミア倶楽部のインターネットを開き、ワード、エクセルの復習等ができることが楽しみです。もう2年半通っています。その間インストラクターの親切で熱心なアドバイスで、タイピングの2級、P検3級取得させていただきました。感謝いたしております。これからも自分自身のために、パソコン市民講座へ通い、色々なイベント等でコミュニュケーション等を図り、勉強したいと思います。<br /><br /><span class=\"option\">インストラクターより</span><br />着実に実力をつけていらっしゃっていますね。イベントでも、田中さんの笑顔で参加したみなさんも優しい気持ちになっていると思います。教室で拝見する田中さん撮影の写真は、素晴らしくいつも感動を与えて頂けるので、楽しみにしています。プレミア倶楽部のサイトも活用されて、日々努力されている姿が田中さんらしいですね。これからも、一緒に勉強していきましょう。"
	),
	array(
		"10011060834",
		"宇山 きく枝さん",
		"ニューヨークにいる娘と連絡が取りやすくなりました♪",
		"娘とメールをしたかったから",
		"習った事を忘れないで自在に使えたら嬉しい",
		"ニューヨークにいる娘とメールや写真を送ったりできるようになり、とても便利です。連絡が取りやすくなりました。<br />町内会のボランティアで一人暮らしのお年寄りに、かわいいイラストカレンダーを毎年作ってプレゼントして喜ばれています。<br />字を書くことが苦手でしたがパソコンのおかげで人前に出せる文章が作れるようになりました。<br />プレミアサイトのゲームも楽しみに1日1回はパソコンを開くようにしています。<br /><br /><span class=\"option\">インストラクターより</span><br />カレンダーイベントに参加されてから、もう何年にもなりますが、毎年レベルアップされていますね。教室にも年間カレンダーを頂き、ありがとうございます。娘さんとのメールのやりとり、楽しそうですね。プレミアサイトも、活用していただいています。動画サイトなども、どんどん視聴して、復習してください。iPhoneも使いこなせるように、お手伝いしますね。"
	),
	array(
		"10011061353",
		"柏倉 雅広さん",
		"パソコンで、思っている事、伝えたい事を自由に表現できるようしたいです！",
		"入院した病院の近くに教室があり、ちょっと覗いた時、ぜひ教室に室に来てくださいと、声をかけられたことでした。",
		"生活の中にもパソコンの便利さを取り入れること、家計簿をつけることなどもよいなと思っています。",
		"私がパソコンに触れてみようと思ったきっかけは、私の両膝が調子が悪く、両ひざ人工関節を入れなければいけないと知った時、長い入院生活を覚悟し、この折に初めてパソコンに触れてみようと思いました。はや5年が経とうとしています。最初は独学でパソコンを学んでみようと試みましたが、一向に進みませんでした。私の通う教室は、私が入院生活を送った近くにありました。少し外に出られるようになったころ、この教室の存在を知りました。マウスの持ち方なども習い、キーボードもタイピングができるようにもなり、とても感謝でいっぱいです。次の目標は、次の5年が東京オリンピックが開かれる年を迎えます。パソコンで思っていること、伝えたいことなどを、自由に活用して表現できたらいいな～と思っています。<br /><br /><span class=\"option\">インストラクターより</span><br />柏倉さんが、入院中に体験にいらしたのを今でも鮮明に覚えています。もう5年ですか！！P検準2級も合格され、熱心に受講されている姿が印象的です。ブログもたくさん投稿していますね。なかなかお返事できずに申し訳ありません。楽しく拝見させていただいています。プレミア倶楽部サイトの中で、お友達も着実に増えていますよね。これからも、PCを活用して交流を深めてください。教室の受講もお待ちしています。"
	),
	array(
		"10011061383",
		"小林 清美さん",
		"いろいろなイベントに参加して、楽しんでいます。何歳までパソコンを楽しめるのか、私への挑戦です！",
		"書類や広告を作りたい",
		"タッチタイピングの上達",
		"パソコン市民講座に通い出したころは、続くかしら？覚えられるかしら？と不安でした。思うように指が動かず苦労しましたが、通ううちに生活のペースになり、少し目標も出来ました。いろいろなイベントに参加して楽しんでいます。何歳までパソコンを楽しめるのか、私の挑戦です。時間を忘れて夢中になれることがあるのは幸福です。<br /><br /><span class=\"option\">インストラクターより</span><br />最初の頃の小林さんが不安だったとは思われないほど、受講にも慣れ、イベントも盛り上げて頂き、タイピングは常に上位の成績ですよね。素晴らしいです。小林さんの笑顔、いつでもお待ちしています。一緒に勉強していきましょうね。"
	)

);
?>