<?php
$id = "6015018";

$ary = array(
	array(
		"519847",
		"渡邊 真絃さん（10）",
		"ジュニアタイピングからプログラミングへ",
		"パソコンや電子機械類に興味があったから",
		"プログラミングで面白いゲームを作れるようになりたい。",
		"タイピングで手元を見ないで打てるようになってうれしいです。学校のコンピュータ部でも早く打てるランキング1位をとることができました！<br />プログラミングは自分が納得できる動きを出せるゲームを作れるようになっていくことが楽しいです。<br /><br />【インストラクターより】<br />真絋君はジュニアタイピングからスタートしました。タイピングの腕前もグングン伸び、今では長文入力もとてもスムーズです。何よりいつも前向きな姿勢に感心させられます。<br />夏の特別レッスンにも参加していただき、真絋君の人柄がムードメーカーとして盛り上げてくれていました。<br />プログラミングの授業では課題にも真面目に取り組み、オリジナルの作品も意欲的に制作されています。アイデアが豊富なようで、今後どのような作品が出来てくるのか楽しみです。"
	),
	array(
		"517582",
		"Ayakaさん（17）",
		"将来の為実績を残したい！",
		"将来のためにパソコンの資格を取りたくて",
		"MOS Word2016　検定合格！！",
		"MOS Excel2016検定に一発合格しました！！<br />パソコンの試験を受けるのは今までで初めてでしたが、日々積み重ねてきた練習の成果を出せたかなと思います。<br />当日はすごく緊張しました。その場で合格・不合格がわかって、合格通知が届くまでは約１ヵ月弱かかりました。写真は届いた合格証と一緒に撮影しました。<br />今度はMOS Word2016の試験の為に授業を頑張っているので、合格できるように今のうちからしっかり対策して本番に万全の状態で出来るようにしたいです！！<br /><br />【インストラクターより】<br />高校生のAyakaさんは就職も決まり、エクセルMOS2016の資格取得をして次の目標である、MOSワード2016の資格取得に向かって頑張っています。今までの受講で実践的な技術を身に付けることができるので、ビジネス文書の作成もしっかりとできています。今から力をつけておくことで、これからの仕事に活用してもらえると思います。<br />将来のために自分に磨きをかけるAyakaさんを応援しています！"
	),
	array(
		"506877",
		"一ノ瀬 若菜さん",
		"もっと勉強したいと思っています",
		"キャリアアップと自分に自信を付ける為",
		"ＭＯＳワード・エクセルの資格を取ること",
		"転職を視野に入れながら、もっとWord・Excelの勉強をしたいと思っています。教科書や参考書を見なくてもできるようになって、人に教えられるくらいの技術を身に付けたいです。今はパソコンをしている時が、一番楽しいです。<br /><br />【インストラクターより】<br />一ノ瀬様は、独学で使っていたワードとエクセルを、しっかり使えるようにと、基本からきちんと学び、資格取得コースに進まれました。サーティファイからMOSへと、資格の進みも順調です。主にお仕事が終わってからの夕方以降に教室に通われていますが、お仕事帰りでも受講中に疲れを感じさせないのは、パソコンを学ぶことを本当に楽しまれてるからだと思います。着々とスキルを身に付けられていて、「なりたい自分」に確実に近づいていらっしゃいます。"
	),
	array(
		"503370",
		"大橋 富美子さん（44）",
		"楽しみながら習得しています",
		"パソコンのスキルを身に付けたい",
		"ＭＯＳエクセル取得",
		"パソコンの基礎から習い始めて、現在は資格取得を目指しています。些細な疑問にも先生方が丁寧に答えてくださるので、解らないままで進んでいくことがなく、しっかり理解して覚えられます。<br />ワードやエクセルの便利な機能を学んでいくうちに、パソコンでの文書作成や表計算が楽しくなっていくのが自分自身でわかります。資格取得が目標ですが、「学ぶ」・「知る」・「理解する」という過程を楽しみながら習得しています。<br /><br />【インストラクターより】<br />大橋様は、サーティファイエクセル3級の試験を見事に満点で合格されました。現在は次の目標に向けてMOSエクセル対策講座を受講中です。授業に集中してしっかりと理解を深めていらっしゃいます。学びの過程を楽しいと感じていただいていることが、大橋様の上達のカギになっていると思います。<br />ご自宅では、エクセルで家計簿をつけていて、学んだことを生活の中でもご活用されています。私達はこれからも、大橋様の目標達成へのサポートとともに、さらに日常でパソコンを活用していただけるような提案をしてきたいと思います。"
	),
	array(
		"500783",
		"千葉 順一さん（50）",
		"教室の雰囲気が良いです",
		"エクセルで仕事の書類を作りたくて",
		"サーティファイ エクセル3級取得",
		"会社でパソコンを使う機会が多くなったため、パソコンを基礎から学びたいと思い教室に通い始めました。まだまだわからないこともたくさんありますが、先生がわかりやすく丁寧に教えてくださり、教室の雰囲気も良く、とても楽しく受講させていただいています。<br /><br />【インストラクターより】<br />千葉様は、お仕事で主にエクセルを使われています。教室で学んでから、仕事の効率がかなり良くなったそうです。実務に活かすことができ、教室に通って良かったという言葉を頂きました。現在は、さらなる実践力を身につけるため、サーティファイExcel3級の資格講座を受講中です。お仕事が多忙のため、時間の確保が厳しいことも多いですが、調整して受講の時間を作り、常に前向きに頑張っていらっしゃいます。"
	),
	array(
		"488830",
		"豊田 和彦さん（62）",
		"パソコン・iPhone・iPadを活用しています！",
		"iPhoneの講座があることをチラシで見つけて",
		"新しい機能の習得",
		"パソコン歴は長く、３０年くらいです。iPhone6Plusが出た時にガラケーからスマホに変えました。自己流である程度使っていましたが、基本から習得したいと思い、教室に通い始めました。iPadも購入して使い始めると、パソコンの出番がなくなりました。ちょっとしたメモ書きにもiPadのエクセルを使っています。今後は新しいプリンターを買ってiPadからレーベル印刷をすることに挑戦しようと思っています。また、撮り貯めたテレビ番組の一覧をパソコンでデータベース化しようと思います。VHSの時代からエクセルで作成していましたが、数年前に中断してしまっていたので、早めに再開したいです。<br /><br />【インストラクターより】<br />豊田様は入会当初からすでに、多くのことができる方でした。さらに基礎から学んでいただいたことで、iPadやiPhoneをしっかりと使いこなしていらっしゃいます。また、インターネットを生活の一部として活用されています。地元の情報や最新の機器にも詳しく、私たちも様々な情報を教えていただいています。毎日アップされているブログも大人気で、私たちも楽しみにしています！"
	),
	array(
		"60150181359",
		"村木 正さん（75）",
		"きっかけは知人の紹介でした",
		"パソコン市民講座のことを知人の紹介で知り、家内と一緒に教室に入り、二年間学んでいます。",
		"iPadを学びはじめました。iPadではいろいろなことが出来、今迄よりも視野が広くなり、これからも楽しみながらiPadの操作に慣れて更に発展していくように努力します。",
		"家内と一緒にパソコン市民講座に通い、解らない所は先生にお聞きし、家内の母（義母）が生前中詠んだ短歌を遺稿集として、一冊の本として忌明迄に完成することが出来ました。<br />この間、表紙のことや活字の大きさ、行間のとり方等いろいろと教えていただきありがとうございました。義母に対して供養になったかなと思っております。<br />私個人としては、大学時代のクラス会が愛知県が当番幹事になり、昨年11月名古屋で行いました。全国より50名の方が参加しました。その案内状の作成にはじまり、当日の部屋割表、宴会の座席表の作成など、教室で学んだエクセルを活用し、教室の先生方に解らない所は懇切丁寧にご指導いただき、無事終えることが出来ました。<br />本当にありがとうございました。これからもパソコンに親しんでいこうと思っています。<br /><br />【インストラクターより】<br />村木様ご夫妻は、私たちインストラクターの鏡です。いつも明るい奥様と温厚なご主人と二人三脚で教室にいらしゃる素敵なご夫婦です。正様は、とってもゲームのお好きな方と奥様から伺っております。大好きなマージャンゲームは何時間でもしてるそうで、昔は仲間を集めるのが大変でしたが、今はパソコンと対戦できてとってもよかったようです。<br />奥様は何事にも意欲的で、完成度の高い作品を作成されます。これからも、お二人で教室に来ていただけるよう、私たちもサポートさせていただきます。"
	)
);
?>