<?php
$id = "6015018";

$ary = array(
	array(
		"500783",
		"千葉 順一さん（50）",
		"教室の雰囲気が良いです",
		"エクセルで仕事の書類を作りたくて",
		"サーティファイ エクセル3級取得",
		"会社でパソコンを使う機会が多くなったため、パソコンを基礎から学びたいと思い教室に通い始めました。まだまだわからないこともたくさんありますが、先生がわかりやすく丁寧に教えてくださり、教室の雰囲気も良く、とても楽しく受講させていただいています。<br /><br />【インストラクターより】<br />千葉様は、お仕事で主にエクセルを使われています。教室で学んでから、仕事の効率がかなり良くなったそうです。実務に活かすことができ、教室に通って良かったという言葉を頂きました。現在は、さらなる実践力を身につけるため、サーティファイExcel3級の資格講座を受講中です。お仕事が多忙のため、時間の確保が厳しいことも多いですが、調整して受講の時間を作り、常に前向きに頑張っていらっしゃいます。"
	),
	array(
		"488772",
		"佐藤 礼子さん（39）",
		"できるようになることが楽しい！",
		"転職に必要だと思いました",
		"サーティファイ エクセル3級取得",
		"実際に通い始めるまで、パソコンは難しいもの、自分では無理だと思っていました。でも、分かりやすい映像授業や、丁寧に教えてくださる先生方のおかげで、少しずつできるようになることが楽しいです。<br /><br />【インストラクターより】<br />佐藤様は、転職に成功され、お忙しい中でもしっかり時間を確保して学ばれています。パソコンの基礎コースからスタートし、サーティファイWord3級に見事合格されました。じっくり丁寧に問題を解いて確実に力をつけていらっしゃいます。現在はエクセルの3級を目指して勉強中です。目標達成に向けて私たちもしっかりサポートしていきます。"
	),
	array(
		"488830",
		"豊田 和彦さん（62）",
		"パソコン・iPhone・iPadを活用しています！",
		"iPhoneの講座があることをチラシで見つけて",
		"新しい機能の習得",
		"パソコン歴は長く、３０年くらいです。iPhone6Plusが出た時にガラケーからスマホに変えました。自己流である程度使っていましたが、基本から習得したいと思い、教室に通い始めました。iPadも購入して使い始めると、パソコンの出番がなくなりました。ちょっとしたメモ書きにもiPadのエクセルを使っています。今後は新しいプリンターを買ってiPadからレーベル印刷をすることに挑戦しようと思っています。また、撮り貯めたテレビ番組の一覧をパソコンでデータベース化しようと思います。VHSの時代からエクセルで作成していましたが、数年前に中断してしまっていたので、早めに再開したいです。<br /><br />【インストラクターより】<br />豊田様は入会当初からすでに、多くのことができる方でした。さらに基礎から学んでいただいたことで、iPadやiPhoneをしっかりと使いこなしていらっしゃいます。また、インターネットを生活の一部として活用されています。地元の情報や最新の機器にも詳しく、私たちも様々な情報を教えていただいています。毎日アップされているブログも大人気で、私たちも楽しみにしています！"
	),
	array(
		"60150181446",
		"松下 千香子さん",
		"自己流からスキルアップ",
		"基礎をしっかり学んでいつでも困らないようになるため",
		"自由自在に、思ったことが表現・作成できるようになりたい。",
		"教室に通い始めて驚いたことはシニア世代がとっても多く学ばれていたことでした。皆さん真剣に取り組んでいらっしゃる姿にとても感心いました。自分の親世代の方たちが、こんなに時代について行こうとされている姿は本当にすごいとしか言いようがありませんでした。そして、教室のインストラクターの先生方の優しい接し方・的確な指導にも感心しました。誰に対しても、どんな状況でも優しく丁寧に接している姿は、ほかの業種でも見習うべき姿と思いました。この先生方ありきの生徒数だとつくづく思いました。<br /><br />【インストラクターより】<br />松下様は、しっかりと基本操作から学んでいただき、今では資格の取得も順調にされるようになりました。出来ないところは何度でもチャレンジしていただき、ご自身でもしっかりとスキルアッププラス磨きをかけていただいております。今後も、さらなる飛躍をしていただけるように私たちもサポートしていきたいと思います。"
	),
	array(
		"500184",
		"河合 貴信さん（40）",
		"仕事の実務に役立っています",
		"仕事でパソコンを使うようになったから",
		"仕事で困らないようになるまで",
		"仕事で分からなかったことも解決していくので助かっています。<br /><br />【インストラクターより】<br />現場の仕事から徐々に、事務仕事も増えてくる年代だとおっしゃっていらしました。新人社員ではないので、なかなかパソコンで分からないことを仕事中に聞くことも出来ないので、しっかりと学んで、自由に仕事が出来るようにと通われています。今までは、良く分からなかったパソコンの操作も、今では聞くだけでも理解できるようになり仕事もはかどってきたそうです。しっかり学ぶことで、実務の効率もアップだそうです。"
	),
	array(
		"60150181444",
		"谷口 有希奈さん（13）",
		"小学生から習っていました",
		"パソコンを使っていろんなものを作りたかったから",
		"タイピングをもっと速く打つこと",
		"いろいろなものをワードやエクセルで作れるようになり、タイピングも速く打つことができるようになりました。そして、サーティファイのワード文書処理技能検定も3級合格できたので、パソコンを習ってよかったです。<br /><br />【インストラクターより】<br />有希奈さんは、小学生の頃より受講されています。タイピングの腕前も素晴らしく、パソコン市民講座主催のタイピングコンテストでは、豊橋教室の上位にいつもいらっしゃいます。まだまだ実務でワードやエクセルを利用する年代ではありませんが、今からでも実践で役立つ実力をお持ちです。学生の頃より、しっかり学んでおくことで将来が楽しみです。"
	),
	array(
		"60150181359",
		"村木 正さん（75）",
		"きっかけは知人の紹介でした",
		"パソコン市民講座のことを知人の紹介で知り、家内と一緒に教室に入り、二年間学んでいます。",
		"iPadを学びはじめました。iPadではいろいろなことが出来、今迄よりも視野が広くなり、これからも楽しみながらiPadの操作に慣れて更に発展していくように努力します。",
		"家内と一緒にパソコン市民講座に通い、解らない所は先生にお聞きし、家内の母（義母）が生前中詠んだ短歌を遺稿集として、一冊の本として忌明迄に完成することが出来ました。<br />この間、表紙のことや活字の大きさ、行間のとり方等いろいろと教えていただきありがとうございました。義母に対して供養になったかなと思っております。<br />私個人としては、大学時代のクラス会が愛知県が当番幹事になり、昨年11月名古屋で行いました。全国より50名の方が参加しました。その案内状の作成にはじまり、当日の部屋割表、宴会の座席表の作成など、教室で学んだエクセルを活用し、教室の先生方に解らない所は懇切丁寧にご指導いただき、無事終えることが出来ました。<br />本当にありがとうございました。これからもパソコンに親しんでいこうと思っています。<br /><br />【インストラクターより】<br />村木様ご夫妻は、私たちインストラクターの鏡です。いつも明るい奥様と温厚なご主人と二人三脚で教室にいらしゃる素敵なご夫婦です。正様は、とってもゲームのお好きな方と奥様から伺っております。大好きなマージャンゲームは何時間でもしてるそうで、昔は仲間を集めるのが大変でしたが、今はパソコンと対戦できてとってもよかったようです。<br />奥様は何事にも意欲的で、完成度の高い作品を作成されます。これからも、お二人で教室に来ていただけるよう、私たちもサポートさせていただきます。"
	),
	array(
		"60150181285",
		"山本 敏男さん（67）",
		"とっても興味がありました",
		"インターネットをはじめたい",
		"タッチタイピング習得！",
		"正直云って思う様に練習が出来ていませんが、公私共に勉強したパソコンを活用していきたいです。現在パソコンはwindows7と8を駆使して、暇を見付けてインターネットやゲームで遊んでいます。<br /><br />【インストラクターより】<br />山本様は、とても機械好き。パソコンもタブレットも教室で習えるタイプのものはすべてお持ちです。私たちインストラクターも驚くほど、いろんな機器をお持ちです。いつも真面目にコツコツと積み上げるタイプの方で、お仕事もパソコンも目一杯がんばられる方です。これからも時代の最先端機器をきっと私たちより早くお持ちになると思うので、私たちもおいて行かれないように、しっかりと準備してお待ちしております。"
	),
	array(
		"60150181114",
		"近藤 早苗さん（82）",
		"学べることが健康の秘訣！",
		"パソコンを習ってみたかった",
		"何でも習って覚えてみたいです！",
		"教室に通って、いろんなことを教えてもらえることの喜び。自分で出来た時のうれしさ。教室で学べることがとてもうれしいです。<br />先生方も親切で何度聞いても教えてもらえることが出来てすごく良いと思いました。パソコンは習えば習うほど、奥が深いお宝もの。今では税金の申告や病気の検索。旅行に行けば写真も編集でき、パソコンはなんと楽しい機械。今ではiPadも利用して、毎日ゲームも楽しめます。なかなか覚えられませんが、この先も元気に教室を続けていきたいです。<br /><br />【インストラクターより】<br />近藤様は、ご主人が体調を崩されたころ教室にいらしてくださいました。今までご主人任せだった事務仕事をご自身で出来るようにと、パソコンを始めてくださいました。目標のパソコンで税金の申告表も作成されて、しっかりと夢を実現された方です。その後は、ご自身の楽しみとして教室にいらしていただき、今ではiPadも自由に操れるほどになりました。いつも素敵な笑顔の近藤様は、教室の女神様です。"
	)
);
?>