<?php
$id = "6015108";

$ary = array(
	array(
		"60151080895",
		"馬田 たかひこさん",
		"iPad講座でスキルアップ!",
		"iPadの操作をゼロからスタート",
		"基本アプリをマスターしたい!",
		"パソコン市民講座の体験イベントがきっかけでゼロからのスタート。講座の雰囲気も良く、自分のペースで学べてiPadの基本をマスター出来、これからもマイペースで学びたいです。<br /><br /><b>【インストラクターから】</b><br />いつもご自身のペースで真面目に取り組まれ、お出しする宿題もきちんとこなされていらっしゃるので、習得も大変スムーズですね。"
	),
	array(
		"60151080798",
		"今井 ひろしさん",
		"色々なパソコンの機能が使えるようになり楽しいです。",
		"定年退職して時間に余裕が出来、体の健康面ではスポーツクラブ、少し頭脳を使う面でパソコン教室に通うようになりました。",
		"ワードとエクセルの過去に受講した講座の復習にて習得すること。現在受講中のタブレットの機能の習得。",
		"以前はワード・エクセルの不明な点は、書店にてパソコンの本を購入し操作をしていましたがなかなか理解できず、定年退職後に自宅の近くにパソコン市民講座があり通い始めました。インストラクターの方々に親切に教えていただき、少し自信が出来、自分で考え思うように出来るようになりました。行きつけの喫茶店で消費税改定による価格変更の為、店内に掲示するパンフレットや価格表をワードで作成してマスターに喜ばれました。最初の1年はとにかくすべてのイベントに楽しく参加させていただきました。現在使用しているパソコンはWin7ですが、今後はWin10にバージョンアップしたいと思っています。<br /><br /><b>【インストラクターから】</b><br />パソコンの基礎から学習をスタートされ、しっかりと土台を築いてこられました。学習に対する熱心な姿勢があってこそですが、初期の頃の受講テンポの良さもスキル習得に有効でしたね。<br />今後はパソコンもiPadも、ゆったりペースでお勉強して下さいね。"
	),
	array(
		"60151080888",
		"二谷 けいこさん",
		"楽しみが増えました!",
		"ぼけ防止に",
		"iPadをつかいこなせるようになりたい",
		"以前、パソコンを少し学んだことがあるのですが自由に使いこなすことが出来なくて、今度はiPadを学ぼうと思い市民講座に通い始めました。機械に弱いので使いこなすのは無理だと思っていましたが、半年経ち少しずつ出来るようになりました。今ではiPadは手放せません。方向音痴の私にはとても強い味方で小旅行の楽しみが増えそうです。色々な場面で手引書なしで使いこなせるようになりたいです。<br /><br /><b>【インストラクターから】</b><br />パソコンを学んだご経験がおありでしたので、iPadの学習でも単に操作手順を覚えるのではなく、意味合いをしっかり把握しながら学習されています。"
	),
	array(
		"60151080006",
		"松本 ふみこさん",
		"受講期間が長く、家庭でのトラブルも先生に教えて頂けるのでパソコンに関しては主人より詳しい？！と思っています。",
		"十数年前の教室開講時のチラシを見て興味をもち、説明会に参加し受講を始めました。",
		"iPadを使いこなせるようになりたいです。",
		"2003年より受講をスタートし受講期間は長いのですが、年齢と共に覚えが悪くなり以前習ったことを忘れてしまうことが多くなりました。でも楽しいので続けています。新しくiPadを習うことになり、基礎編「はじめてのiPad」を学んだだけで大胆にもiPadを持って旅に行き写真を撮ってきました。新しい機能をもっとたくさん楽しめるようになりたいです。<br /><br /><b>【インストラクターから】</b><br />常に新しいことにチャレンジされる姿勢は素晴らしいと思います。iPadをお持ちになられてからは日常生活の中でもしっかりと活用されておられます。今後もライフワークとして無理のないペースで学習しましょう。"
	)
);
?>