<?php
$id = "1001083";

$ary = array(
	array(
		"10010830966",
		"白井 朋広さん",
		"わからないことを気軽に聞ける",
		"転職してPCスキルが必要になったため",
		"EXCELの関数やマクロをマスターしたい",
		"わからないことを気軽に聞けるのでとても受講しやすいと思います。<br /><br /><span class=\"option\">インストラクターより</span><br />受講のたびにこちらがドキッとするような鋭い質問をしてくれる白井さん。私たちにとっても良い刺激になっています。一緒にEXCELを極めていきましょう！"
	),
	array(
		"10010830928",
		"髙橋 キヨ子さん",
		"あせらずゆっくり頑張ります",
		"パソコンの基礎を覚えること",
		"1人でパソコンを操作できること",
		"自宅でPCを開こうと思うが、間違ったらどうしようと不安感が募り、なかなか開けられない。教室ではすぐに教えていただけるので安心です。親切にしていただき有難いです。<br /><br /><span class=\"option\">インストラクターより</span><br />「むずかしいよ」と言いながらも、いつも真剣に受講されています。<br />1人でパソコンを操作できるようになる日はすぐそこですよ！！"
	),
	array(
		"10010830957",
		"河辺 貞子さん",
		"『今でしょう！』",
		"ワープロから新しいパソコンが使えたらと思い立ちました",
		"趣味の会の資料を作りたい<br />四季の絵手紙を作りたい",
		"気持ちよく対応してくださることで勇気が湧いてきます。いつも何回となくつまづいてご迷惑をかけてしまい申し訳ありません。<br />「パソコン教室を卒業できますよう」「病気をしないよう」にと思いつつ通ってまいります。どうぞご指導くださいませ。<br /><br /><span class=\"option\">インストラクターより</span><br />はじめてのワードで文章を作ったとき「こういうのが作りたかったの」とおっしゃった時の笑顔が忘れられません。<br />目標の資料や絵手紙が作れるように、私たちも全力でサポートさせていただきます。"
	),
	array(
		"10010830731",
		"武藤 清子さん",
		"パソコン検定準2級合格！",
		"パソコンの基礎を学びたい",
		"パソコン検定準2級合格",
		"市民講座に通うようになり、基礎はもとより、タイピングも早くなり仕事効率があがりました。とにかくパソコンを知ることで視野が広くなったと思います。<br />パソコン検定3級に合格し、ちょっとだけ自信がついたので、準2級頑張ります！！<br />先生方、いつも根気強くご指導くださり感謝感激です。<br /><br /><span class=\"option\">インストラクターより</span><br />受講の内容を確実に自分のものにされています。<br />準2級合格を目指して、一緒にもう一頑張りしましょう(^O^)"
	),
	array(
		"10010830969",
		"北 英政さん",
		"これが今一番",
		"iPadってなんだろう？ちょっとやってみたいと思いました",
		"旅行で訪れる先のことを詳しく知りたい",
		"いつもご親切にていねいに教えていただいて、ありがとうございます。頭も固くなって覚えも悪い。何度も同じことを尋ねることになりますが、よろしくお願いします。<br /><br /><span class=\"option\">インストラクターより</span><br />iPadをうまく生活に取り入れて、楽しまれているご様子で、私たちもうれしいです。また素敵な写真を見せてくださいね。<br />「何度も同じことを尋ねることに・・・」とおっしゃいますが、大歓迎ですよ。"
	),
	array(
		"10010830948",
		"北 峯代さん",
		"受講チャンスは午前中",
		"ミニコミ誌を作りたかった",
		"年賀状を作れるようになりたい",
		"午後の授業は眠くなってしまうのでなるべく午前中にしたい。<br />他の人に説明をするとき、小さな声で話してもらいたい。<br /><br /><span class=\"option\">インストラクターより</span><br />「午後は眠くなっちゃうの～」とコーヒーを持参されたり、午前中に受講したりといつも工夫されています。<br />説明をするとき、つい私たちも熱くなってしまうので、今後はもう少し声のトーンを落とすように気を付けますね。"
	),
	array(
		"10010830958",
		"田頭 和子さん",
		"トキメキ☆",
		"いろいろつぶやきたきたい",
		"ツイッターができるように頑張りたいでーす",
		"毎回のレッスンですこしずつ新しいことがわかってくることがトキメキで楽しみです。<br /><br /><span class=\"option\">インストラクターより</span><br />いつも元気で華やかです！田頭さんのいろいろなことに興味を持ち、チャレンジする姿勢や笑顔には私たちも元気づけられます。"
	),
	array(
		"10010830882",
		"江澤 めぐみさん",
		"自分のペースで頑張ります！",
		"パソコンを基礎から覚えたかったため",
		"エクセル・ワードをマスターしたい！",
		"普段、パソコンに触る事が少ないので、覚えるのが遅い私ですが、インストラクターの先生方がいつも優しく丁寧に教えてくださるので、自分のペースで安心して通う事ができます。いつもありがとうございます。<br /><br /><span class=\"option\">インストラクターより</span><br />何度も復習を重ねて、とても丁寧に学習されています。お仕事が忙しい中でも時間を作って教室に来てくれています。今までの学習を活かして、資格取得にも挑戦してみませんか？<br />こちらこそ、可愛い笑顔にいつも癒されています!!<br />これからも、一緒に頑張りましょう。(#^^#)☆"
	)
);
?>