<?php
$id = "1001083";

$ary = array(
	array(
		"504307",
		"斎藤 讓さん",
		"MOS Excel合格しました！",
		"職場で必要な為",
		"仕事に活かしたいです。",
		"エクセルは以前より使っていましたが、MOS資格取得講座を受講しました。学習では、エクセルについて新しい発見がたくさんありとても新鮮でした。楽しく学習しながら、MOS資格を取得することができて満足しています。<br /><br /><span class=\"option\">インストラクターより</span><br />エクセルは元々使用経験があったということで、進み方も速くて練習問題などにもすぐに取り組まれていて、とても感心していました。これから斎藤さんがお仕事で活躍されるのをいつでも応援しています！"
	),
	array(
		"505109",
		"堀川 俊明さん",
		"サーティファイExcel表計算処理技能認定試験3級合格！",
		"iPadの使い方を学びたかった",
		"エクセルを生活で活かしたい",
		"インストラクターの皆さんExcel3級に合格しました事に感謝申し上げます。パソコン教室に入る時点では受験する事は全く考えていませんでしたが、インストラクターの助言や励ましがあり、又、模擬問題を繰り返す中で少しずつ自信が湧いて挑戦した次第です。<br />今後はExcelの関数等をサークルの名簿や確定申告等に活用したいと考えております。<br /><br /><span class=\"option\">インストラクターより</span><br />受講して疑問に思ったことは質問して頂き、しっかり学習しようという姿勢が素晴らしかったです！<br />ビジネスExcelの学習もすんなりクリアし、見込み通りに資格を取得できました！本当におめでとうございます！"
	),
	array(
		"503689",
		"菅 沙織さん",
		"サーティファイExcel表計算処理技能認定試験3級合格しました。",
		"職場で必要なスキルを身につけたい",
		"サーティファイExcel表計算処理技能認定試験2級",
		"エクセルを上達させたくて資格を受け、合格することができてよかったです。<br /><br /><span class=\"option\">インストラクターより</span><br />ぐんぐん吸収して、瞬く間に資格試験に合格されましたね！ご自宅ではあまりパソコンをいじらないとおっしゃっていたにも関わらず、教室での集中力、日々の成長には目を見張るものがありました。<br />お仕事にたくさん役立てて、いつまでもその頑張り屋精神を忘れないでね！"
	),
	array(
		"10010830966",
		"白井 朋広さん",
		"わからないことを気軽に聞ける",
		"転職してPCスキルが必要になったため",
		"EXCELの関数やマクロをマスターしたい",
		"わからないことを気軽に聞けるのでとても受講しやすいと思います。<br /><br /><span class=\"option\">インストラクターより</span><br />受講のたびにこちらがドキッとするような鋭い質問をしてくれる白井さん。私たちにとっても良い刺激になっています。一緒にEXCELを極めていきましょう！"
	),
	array(
		"10010830928",
		"髙橋 キヨ子さん",
		"あせらずゆっくり頑張ります",
		"パソコンの基礎を覚えること",
		"1人でパソコンを操作できること",
		"自宅でPCを開こうと思うが、間違ったらどうしようと不安感が募り、なかなか開けられない。教室ではすぐに教えていただけるので安心です。親切にしていただき有難いです。<br /><br /><span class=\"option\">インストラクターより</span><br />「むずかしいよ」と言いながらも、いつも真剣に受講されています。<br />1人でパソコンを操作できるようになる日はすぐそこですよ！！"
	),
	array(
		"10010830957",
		"河辺 貞子さん",
		"『今でしょう！』",
		"ワープロから新しいパソコンが使えたらと思い立ちました",
		"趣味の会の資料を作りたい<br />四季の絵手紙を作りたい",
		"気持ちよく対応してくださることで勇気が湧いてきます。いつも何回となくつまづいてご迷惑をかけてしまい申し訳ありません。<br />「パソコン教室を卒業できますよう」「病気をしないよう」にと思いつつ通ってまいります。どうぞご指導くださいませ。<br /><br /><span class=\"option\">インストラクターより</span><br />はじめてのワードで文章を作ったとき「こういうのが作りたかったの」とおっしゃった時の笑顔が忘れられません。<br />目標の資料や絵手紙が作れるように、私たちも全力でサポートさせていただきます。"
	),
	array(
		"10010830731",
		"武藤 清子さん",
		"パソコン検定準2級合格！",
		"パソコンの基礎を学びたい",
		"パソコン検定準2級合格",
		"市民講座に通うようになり、基礎はもとより、タイピングも早くなり仕事効率があがりました。とにかくパソコンを知ることで視野が広くなったと思います。<br />パソコン検定3級に合格し、ちょっとだけ自信がついたので、準2級頑張ります！！<br />先生方、いつも根気強くご指導くださり感謝感激です。<br /><br /><span class=\"option\">インストラクターより</span><br />受講の内容を確実に自分のものにされています。<br />準2級合格を目指して、一緒にもう一頑張りしましょう(^O^)"
	),
	array(
		"10010830969",
		"北 英政さん",
		"これが今一番",
		"iPadってなんだろう？ちょっとやってみたいと思いました",
		"旅行で訪れる先のことを詳しく知りたい",
		"いつもご親切にていねいに教えていただいて、ありがとうございます。頭も固くなって覚えも悪い。何度も同じことを尋ねることになりますが、よろしくお願いします。<br /><br /><span class=\"option\">インストラクターより</span><br />iPadをうまく生活に取り入れて、楽しまれているご様子で、私たちもうれしいです。また素敵な写真を見せてくださいね。<br />「何度も同じことを尋ねることに・・・」とおっしゃいますが、大歓迎ですよ。"
	),
	array(
		"10010830948",
		"北 峯代さん",
		"受講チャンスは午前中",
		"ミニコミ誌を作りたかった",
		"年賀状を作れるようになりたい",
		"午後の授業は眠くなってしまうのでなるべく午前中にしたい。<br />他の人に説明をするとき、小さな声で話してもらいたい。<br /><br /><span class=\"option\">インストラクターより</span><br />「午後は眠くなっちゃうの～」とコーヒーを持参されたり、午前中に受講したりといつも工夫されています。<br />説明をするとき、つい私たちも熱くなってしまうので、今後はもう少し声のトーンを落とすように気を付けますね。"
	),
	array(
		"10010830958",
		"田頭 和子さん",
		"トキメキ☆",
		"いろいろつぶやきたきたい",
		"ツイッターができるように頑張りたいでーす",
		"毎回のレッスンですこしずつ新しいことがわかってくることがトキメキで楽しみです。<br /><br /><span class=\"option\">インストラクターより</span><br />いつも元気で華やかです！田頭さんのいろいろなことに興味を持ち、チャレンジする姿勢や笑顔には私たちも元気づけられます。"
	),
	array(
		"10010830882",
		"江澤 めぐみさん",
		"自分のペースで頑張ります！",
		"パソコンを基礎から覚えたかったため",
		"エクセル・ワードをマスターしたい！",
		"普段、パソコンに触る事が少ないので、覚えるのが遅い私ですが、インストラクターの先生方がいつも優しく丁寧に教えてくださるので、自分のペースで安心して通う事ができます。いつもありがとうございます。<br /><br /><span class=\"option\">インストラクターより</span><br />何度も復習を重ねて、とても丁寧に学習されています。お仕事が忙しい中でも時間を作って教室に来てくれています。今までの学習を活かして、資格取得にも挑戦してみませんか？<br />こちらこそ、可愛い笑顔にいつも癒されています!!<br />これからも、一緒に頑張りましょう。(#^^#)☆"
	)
);
?>