<?php
$id = "1001039";

$ary = array(
	array(
		"10010391403",
		"井上 祐さん（48）",
		"エクセルの資格取得が目標",
		"新聞の広告を見かけた",
		"サーティファイエクセル3級取得！",
		"新聞の広告をたまたま目にして、パソコンが苦手な自分でも出来るのではないかと思ったのがきっかけです。<br />エクセルの資格の取得を目標にしていますが、ゆくゆくはワードの資格も取得出来たらと考えています！"
	),
	array(
		"10010391070",
		"岡本 美和子さん（51）",
		"手書きが苦手だった私が、周囲から絶賛。",
		"新聞の折り込み広告を見てパソコンやってみようと思った。",
		"現在Win8.1を学習しながら、P検2級を目指しています。",
		"「ワープロ」の言語が主流だったころにすでにタッチタイピングはできるようにはなっていました。求人広告などでの「Word」「Excel」の言語はよく見かけますが、どのくらいできればいいのかは全然不明だったので、教室に通ってみることにしました。<br />ワード学習では字が汚い自分にはとても助かりました。年賀状・暑中見舞いなど、「毛筆体」を使って送ると友人知人からは180度変わって絶賛されたぐらいです。また、アルバム整理でも自分の好みに合わせて「アルバム」が作成できるようになり、旅行に行ったあと作成したものを友人に見せるとこれまた「私にも作って～！」の言葉が・・・。<br />エクセル学習では理数系に弱い私には受講がスムーズに進めるかどうか心配でしたが、思ったほど難しくなくスイスイと進んで現在では自分で小遣い帳を作成して毎日の管理ができるようになり、ペーパーレスにもなるし、頭脳活性には欠かせないと、感謝が絶えません。<br /><br /><span class=\"option\">【インストラクターより】</span><br />パソコン検定準2級を取得され、さらなる上を目指しながら、新しい知識もきちんとを身に付けていく姿勢が素晴らしいですね。"
	),
	array(
		"10010391081",
		"尾関 妙子さん（61）",
		"パソコン市民講座に通ったことで、よかったと思うことやできるようになったこと。",
		"家にあるパソコンを使わないのはもったいないと思い、ちょうど教室のチラシを見て始めることに。",
		"タイピングの上達",
		"パソコンには興味はあったものの、タイピングが苦手で、入会をためらっていたのですが、いざ始めてみると、いろいろなことができて楽しくなりました。娘に愛犬の写真を入れたカレンダーを毎月必ず作って渡しています。今ではパソコンの無い生活は考えられないですし、iPadにも夢中です。常に手元に置いてプレミア倶楽部のブログを読んだり、iPadで料理のメニュー検索をしたりしています。無理のない自分のペースで通えるため長く続けたいと思っています。"
	),
	array(
		"10010391245",
		"増本 恵子さん（64）",
		"娘が通っていたこともあり申し込みました。",
		"娘が市民講座に通っていたこともあり思いきって申し込みをしました。",
		"現在タイピング3級ですが2級を目標にしています。最近エクセルを学び始め、iPadも学びながらこれからもパソコンもiPadも学習していきたい。",
		"以前からパソコンに興味があり、機会があれば学習したいと思っていました。娘が市民講座に通っていたこともあり思いきって申し込みをしました。<br />まずはインターネットをやってみようと思いました。パソコンにまったく縁のなかった私が少しずつインターネット、ワード、写真加工、年賀状や住所録の作成、iPadの操作などできるようになり、行動範囲も広がり、生活の一部となっています。<br />iPadのアプリを使うことで、毎日の暮らしに、プラスアルファが出来ました。最近ではケーブルテレビに接続して旅行で撮った写真や、動画を楽しみながら見ています。パソコン、iPadの機能には驚きの連続です。<br />最初は不安でいっぱいでしたが今では本当に教室に通って良かったと思います。先生方もどんな質問にも親切、丁寧に教えてくださり、居心地が良く、通い始めて3年が経ちましたが、これからもマイペースで楽しみながら学んでいこうと思います。"
	),
	array(
		"10010391294",
		"田代 千代乃さん（78）",
		"今では誰も使わなくなってしまった主人のパソコンを私が使っていこう！",
		"主人が遺したパソコンを今はだれも使う人がいない。「そうだ、私が使っていこう！」",
		"「私パソコン出来ます」と自慢できるようになりたい。",
		"3年前に主人が遺したパソコンをどうしたらいいものかと考えているうちに「そうだ、自分がやればいい」と新聞折り込み広告を見て教室にお電話をしてみました。パソコンはまだまだ使いこなせていないけど、iPadも自分に合うかもしれないと思ってiPad講座も学び始めました。きっと両方勉強すればいつかは芽が出るでしょう。よく主人から「家計簿はパソコンを使うと簡単だよ。」とよく言われました。まったくパソコンをやらなかった私が、一生懸命勉強していることを、今頃主人は驚いていると思います。今年は自治会の役員でパソコンが大活躍しています。"
	)
);
?>