<?php
$id = "6015089";

$ary = array(
	array(
		"voice_01",
		"松元　京子さん（５５）",
		"通いはじめて6年。私のライフワークです！",
		"パソコン操作がまったくわからなかったから",
		"パソコン検定準2級合格",
		"習い始めて6年になります。資格も3個取得しましたが、今度はP検準2級合格を目指しています。若い人のようにはいきませんが、今では仕事にも役立って習ってよかったと思っています。イベントでいろいろなことを教えていただき自分でもオリジナルの物を作って楽しんでいます。P検準2級の勉強のほうも一からの出直しのつもりで頑張ります。"
	),
	array(
		"voice_02",
		"井垣　良太さん（２６）",
		"通ってよかった！",
		"仕事での書類作成のため",
		"MOSワード・エクセル・資格取得",
		"自分にあったペースで授業を進めていけるところや、先生がとてもわかりやすく説明をしてくれるので、私はパソコン市民講座に通ってよかったと思います。"
	),
	array(
		"voice_03",
		"河合　理枝さん（５９）",
		"自信がもてるようになりました",
		"仕事にいかせるようにマスターしたかった",
		"ワード・エクセルをつかいこなせるようになりたい",
		"パソコン市民講座に通いだして、パソコンに慣れ自分に自信がもてるようになり何事にも前向きになることができるようになりました。インストラクターの先生方もいつも笑顔でやさしく対応してくださるので安心して通っています。"
	),
	array(
		"voice_04",
		"宮崎　紘さん（７０）",
		"楽しみができました！",
		"パソコンをマスターしたい",
		"ワード・エクセルのマスター",
		"教室に通うようになって、パソコンをさわるのが楽しみになりました。文書作成等必要になった時テキストを見ながら自分でできるようになりました。"
	),
	array(
		"voice_05",
		"T・Mさん",
		"プレミアサイトで子供と一緒に楽しんでいます！",
		"再就職と自分のスキルアップの為",
		"タッチタイピングとワード・エクセルの資格合格",
		"今までは、仕事で使うのが主な目的だったのですが、教室に通いはじめて家でもパソコンを開く機会が増えました。プレミアサイトは色々なゲームもあるので子供と一緒に楽しんでいます。"
	),
	array(
		"voice_06",
		"おいしいね さん（32）",
		"上達する楽しさを感じています",
		"事務の仕事を始めて必要になった為",
		"ワード・エクセルを習得して仕事に活かしたい",
		"市民講座に通い始めて約３ヶ月になりますが、自分の空いた時間を予約することができて、無理なく通えているので長く続けていけそうだなと感じています。目標とするワードも通い始める前に比べると効率よく書類作成ができるようになり、楽しさを感じれるようになってきました。"
	)
);
?>