<?php
$id = "6015089";

$ary = array(
	array(
		"517707",
		"M.Mさん",
		"わからないことがすんなり解決できて、すっきりする場面がたくさんあります！",
		"仕事でパソコンを効率よく使いこなしたいと思ったから",
		"エクセルやワードの知識を増やし、仕事に活かしていきたい",
		"パソコン操作でわからないことがあった時に、今までなら大変時間がかかって、結局わからないままになっていたことがありました。<br />教室に通って教えていただくと、すんなり解決できてすっきりする場面がたくさんあります。<br />まだまだ奥深いところがありますので、少しずつ覚えていきたいです。"
	),
	array(
		"484716",
		"谷 裕子さん",
		"気長にやる気を持ち、イベントで楽しみを得て、少し余裕を持つのが習得のコツ",
		"ワード等のパソコンを使った仕事に転職したいと思ったから",
		"エクセルがおもしろいと思う様になり、2級合格が目標です！",
		"初めは一字一字しか打てず、パソコンを使うのに大変時間がかかりましたが、習うようになって、速くスムーズに打てるようになり、楽しくなりました。<br />教室の毎月のイベントも、1年目は難しいことだらけでしたが、好きな写真の保存ができるようになり、扇子やカレンダーなどオリジナル作品を作ることができるようになりました！<br />5年半くらい市民講座に通っていますが、仕事に行きながら習得することは、気長にやる気を持ち、イベントで楽しみを得て、少し余裕も持たないとダメだと思いました。<br />授業料は安くはないですが、上記のことを考えれば、高くはないと思います。"
	),
	array(
		"514274",
		"松岡 幸子さん",
		"パソコンの使い方がたくさんある事を知ることができました！",
		"仕事のステップアップ、スキルアップのため",
		"PowerPointプレゼンテーション技能認定試験上級合格！",
		"初めはスキルアップのためでしたが、今は転職のため、履歴書に書ける資格取得に向けて学んでいます。<br />学んでいくうちに、パソコンの使い方がたくさんある事を知ることができました。できあがりが同じでも、操作方法が一通りではないことがわかったので、その中から自分のやりやすい方法、効率の良い方法を活用していきたいです。"
	),
	array(
		"505887",
		"藤原 楓さん（18）",
		"大学では課題のレポート作成が早くでき、困っている友達に教えることもできています！",
		"祖母に今後必要になると勧められたから",
		"Excel表計算処理技能認定試験1級合格！",
		"高校生の時に、祖母に勧められて通い始めました。<br />全く初めてからのスタートでしたが、ワード・エクセル2級の資格に合格できたので、大学では課題のレポート作成が早くでき、困っている友達に教えることもできています！<br />今は1級の勉強をしていて、就職活動やその後の仕事に役立てたいと思っています。"
	),
	array(
		"519579",
		"堀野 真波さん",
		"初めて自動車免許以外の資格が取れました！",
		"新聞の折り込みチラシを見て",
		"MOS Word2016合格！！",
		"「履歴書に書ける資格がいるな」と思っていた時、新聞の折り込みチラシを見た事がきっかけで勉強を始めました。<br />教室に通って勉強する事でWord・Excelのスキルアップはもちろん、タイピングも上達しました。<br />また、家計簿や町内会など仕事以外の資料作成をさくっと簡単に出来た時、「やっぱりスキルがついているな」と実感して、嬉しかったです。<br />履歴書に書ける資格は自動車免許以外でMOSExcel2016が初めて。今はWordの資格取得に向け、勉強中です！"
	),
	array(
		"520423",
		"佐々木 俊秀さん（50）",
		"今の自分を知って、学ぶ威力に！！",
		"知らない事に挑戦してみたかった。",
		"Word文書処理技能認定試験3級合格！",
		"これまでパソコンには触れていましたが、知らない事が多く、「もっと出来る事があるはず」と思っていました。自学学習ではなかなか長続きしないので、思い切って教室に通って基礎から学ぶ事を決めました。もちろん時間・労力・お金もいりますが、それ以上のものを得たくて。<br />実力が解る事で威力になり、ワード・タイピングを少しずつ頑張っています。また小さい子～ご年配の方まで、資格や自己啓発など様々な目的の受講生の皆さんと同じ教室で勉強するのはとても励みになります！<br />今の時代、これからの事を考えたら仕事でいつ必要になるかも解らないので、その時に備える事も考えて、しっかり学んでいきたいと思います。"
	),
	array(
		"515059",
		"樋口 春菜さん（11）<br />樋口 大悟さん（7）",
		"姉弟でがんばっています！！",
		"元々パソコンに興味があり、集中力や考える力や想像力など、自信に繋がればいいなと思ったから",
		"タッチタイピングの習得<br />パワーポイントを使いこなす<br />プログラミング",
		"（お母様より）<br />今まででしたら子供たちはYouTubeをただ見るだけでしたが、パソコンで自分も色んなことが出来るようになりたいと思い、初めは集中力も続かなかったのですが、先生方がとても優しく子供たちの様子を見ながら上手に声を掛けてくださり、褒め伸ばしてくれ、子供たちも少しずつ自信がついてきました。学校の成績も連動しているかのように少しずつ上がってきています。<br />家に帰っても自主的にパソコンを開き、パワーポイントを使って自分が作ったものを友達にプレゼントしたいと言い、一生懸命作っていました。とにかく色んなことが出来るので、夢が広がっている様子です。"
	),
	array(
		"516145",
		"西光 啓多さん（10）",
		"プログラミングをやってみたい！！",
		"プログラミングに興味があり、その前にパソコンに慣れておきたいと思ったから",
		"タイピングをがんばる",
		"ジュニアPCコースで正しいタイピングを学び、入力しやすくなった。"
	),
	array(
		"512606",
		"小穴 快音さん（15）",
		"タイピングなどの基礎が身に付くと、全ての操作が速くなり、作業が効率化しました！",
		"科学部のプレゼン発表に生かしたい",
		"MOSエクセル合格！",
		"タイピングが以前より速くなりました！<br />パソコンの基礎が身に付いたので、ワードに限らず、全ての操作のスピードが速くなり、作業が効率化したと思います。<br />先日Excel表計算処理技能認定試験3級に合格し、次はMOS試験に向けて頑張っています！！"
	),
	array(
		"502945",
		"花室 知佐さん",
		"半分習い事感覚で、楽しんで取り組むことができます！",
		"パソコン初心者ですが、将来パソコン関係の仕事につきたいから",
		"タッチタイピングが少しでも速くできるようになる！<br />資格が取りたい！！",
		"基礎から学べることで再確認しながら覚えられ、不安なく安心して学んでいけるようになりました。知らないことを学ぶという楽しさも感じながら覚えていくことができています。<br />同世代の先生、同じ経歴を持つ先生等、プライベートな話もしていただけることで、先生とのコミュニケーションで気付かされることや、助けて頂いていることが多々ありますが、色々な話をして頂ける（時には相談できる）ことで、分からない事などもどんどん積極的に質問することができます。<br />将来的な不安までサポートしていただけるし、全く知らなかったパソコンの仕事の世界の話や情報も教えていただけるので、今後の仕事を選択する上でとても役立ちますし、ありがたく思っています。"
	),
	array(
		"voice_01",
		"松元 京子さん（55）",
		"通いはじめて6年。私のライフワークです！",
		"パソコン操作がまったくわからなかったから",
		"パソコン検定準2級合格",
		"習い始めて6年になります。資格も3個取得しましたが、今度はP検準2級合格を目指しています。若い人のようにはいきませんが、今では仕事にも役立って習ってよかったと思っています。イベントでいろいろなことを教えていただき自分でもオリジナルの物を作って楽しんでいます。P検準2級の勉強のほうも一からの出直しのつもりで頑張ります。"
	),
	array(
		"",
		"匿名希望",
		"パソコンを生活の中に取り入れて楽しみたいです！",
		"長男の大学入学した時、これからはパソコンスキル必須だと思ったから",
		"各種認定試験合格&旅行のオリジナルしおり作成！",
		"老若男女、様々な生徒さんがおられ、皆さんそれぞれ違う目的で、違う事に取り組んでいる中、先生方は本当に細かく１人１人に気に配って下さっていて、いつも楽しくリラックスして学ばせていただいています。授業内容以外の個々人のちょっとしたエピソードなども覚えていて声をかけて下さり、うれしくなる事が多いですね。<br />講座は今、ビジネスワード実践講座でサーティファイ認定試験合格を目指して頑張っています。知らなかった事を身につけて出来なかった事が出来るようになるのはとてもワクワクします。<br />時々参加する教室イベント（オリジナル切手作りetc.）も楽しみのひとつです。"
	)
);
?>