<?php
$id = "1001118";

$ary = array(
	array(
		"505877",
		"斎藤 有里さん（22）",
		"資格を次々取得！さらなるステップアップを目指しています。",
		"仕事でパソコンを使用するため",
		"資格を取得する",
		"今までパソコンを触ることに抵抗があったけれど、受講したことによってパソコンを触ることが楽しくなりました。<br /><br /><span class=\"option\">【インストラクターより】</span><br />目標を達成しても、さらに上を目指して頑張っていらっしゃる努力家の有里さんです。"
	),
	array(
		"512878",
		"吉橋 佳奈子さん（22）",
		"Excelの苦手意識を克服！次の目標はパワーポイント。",
		"会社で発表会があるので、パワーポイントができるようになりたかった",
		"パワーポイントを使いこなせるようになる！",
		"キーボードを見ずにタイピングが出来るようになって、嬉しかったです。Excelに対して苦手意識があったのですが、やってみると楽しく、表を作ってグラフを作れるようになり、とても嬉しかったです。<br /><br /><span class=\"option\">【インストラクターより】</span><br />入会当初はたどたどしかったタイピングも、今ではすっかり上達しています。ワードからエクセルへと学習も進められて、たくさんの事を吸収されています。"
	),
	array(
		"481586",
		"鎌須賀 貴子さん",
		"タッチタイピングを完璧にマスターしました",
		"パソコン操作がうろ覚えだったので、基礎から学ぼうと思いました",
		"サーティファイ資格取得",
		"通い始めの頃は、キーボードを見ながらのタッチタイピングでしたが、スキルの高いインストラクターのご指導で、手元を見ずに打てるようになりました。受講生として、温かく接して下さる先生方に感謝です。顔見知りも増えてきて、教室に楽しく通っています。<br /><br /><span class=\"option\">【インストラクターより】</span><br />学習熱心で、たくさんの資格を取得された頑張り屋さんです。教室イベントにも毎回参加され、場を盛り上げて下さっています。"
	),
	array(
		"voice_01",
		"林 憲一さん",
		"楽しみながら上達したい！",
		"一度パソコンの基礎を勉強したいと思っていたところ、市民講座の募集があり決めることにしました",
		"・インターネットを使いこなしたい<br />・エクセルをスキルアップしたい<br />・タイピングの上達！",
		"画面にて指導を受けることで大変集中でき、はかどっています。インストラクターのレベルが高く、不明点がすぐに理解できるのが良いです。親しく接してもらえるので気持ちよく学べています。"
	),
	array(
		"voice_02",
		"田崎 玲子さん",
		"目標に向かって！",
		"パソコン市民講座の募集受付中のチラシを見て!!",
		"インターネット、メール、デジカメからワード、エクセル",
		"最初は「私に出来るかしら…」と思っていました。今はわくわくしながら楽しく通っています。なんとか目標に向かって頑張っていきたいと思っています。"
	),
	array(
		"voice_03",
		"小西 辰義さん",
		"楽しく通っています！",
		"定年退職後、時間に余裕が出来、何か習い事に前から挑戦してみたかったところ、パソコン教室が近くにオープンしたため！",
		"日常生活の中でパソコンによる簡単な文章作成および表計算ができるようになりたい",
		"過去、自己流でパソコンを触ってみたが、すぐに行き詰まり途中で挫折することが数回。基礎より学ぶべきと反省し、参加を決意。<br />参加をされている方で年配の方が多く、何の恥じらいもなく基礎から習ってみたい意欲がわいてきて、現在楽しく通っています。"
	),
	array(
		"",
		"小田川 武さん<br />小田川 順佳さん",
		"良き仲間、良きライバルとして頑張っています",
		"仕事で必要な為",
		"テキストを見ずに、操作が出来るようになる事",
		"久しぶりに「学ぶ」という事が楽しいです。わからなかった事が理解できた時や、新しい事を知った時は、とても嬉しいです。自宅でも、「今日の所は難しかったね」など夫婦の会話も弾みます。教室に二人で来て学習する事が、本当に楽しいです。<br /><br /><span class=\"option\">【インストラクターより】</span><br />いつもご夫婦で、仲良く学習を進められています。お家でも受講のお話をされるとの事で、復習にもなっていらっしゃるようです。"
	),
	array(
		"",
		"中本 瞳さん",
		"パソコンスキルを自分のものに！",
		"PCの寿命で買い替え、どうしたらと教室探しをしていた時に「パソコン市民講座」と出会いました",
		"文書と写真を取り入れて記録を作ること",
		"Windows7になり本で勉強すれば操作できると簡単に考えていましたが、73歳の脳には本では理解無理でした。<br />時間が自分の都合で選んで受講でき、DVDの講座には不安を感じておりましたが、先生のゆっくりした口調は助かっています。そして途中操作が違った場合は、インストラクターさんがDVDを止め説明、戻って学習ができます。そして月1回DVDの授業以外の「イベント」では、作品を作る楽しみがあります。能力に応じて教えていただき、ぼつぼつと自分のものになってきていると思っています。"
	)
);
?>