<?php
$id = "1001118";

$ary = array(
	array(
		"voice_01",
		"林 憲一さん",
		"楽しみながら上達したい！",
		"一度パソコンの基礎を勉強したいと思っていたところ、市民講座の募集があり決めることにしました",
		"・インターネットを使いこなしたい<br />・エクセルをスキルアップしたい<br />・タイピングの上達！",
		"画面にて指導を受けることで大変集中でき、はかどっています。インストラクターのレベルが高く、不明点がすぐに理解できるのが良いです。親しく接してもらえるので気持ちよく学べています。"
	),
	array(
		"voice_02",
		"田崎 玲子さん",
		"目標に向かって！",
		"パソコン市民講座の募集受付中のチラシを見て!!",
		"インターネット、メール、デジカメからワード、エクセル",
		"最初は「私に出来るかしら…」と思っていました。今はわくわくしながら楽しく通っています。なんとか目標に向かって頑張っていきたいと思っています。"
	),
	array(
		"voice_03",
		"小西 辰義さん",
		"楽しく通っています！",
		"定年退職後、時間に余裕が出来、何か習い事に前から挑戦してみたかったところ、パソコン教室が近くにオープンしたため！",
		"日常生活の中でパソコンによる簡単な文章作成および表計算ができるようになりたい",
		"過去、自己流でパソコンを触ってみたが、すぐに行き詰まり途中で挫折することが数回。基礎より学ぶべきと反省し、参加を決意。<br />参加をされている方で年配の方が多く、何の恥じらいもなく基礎から習ってみたい意欲がわいてきて、現在楽しく通っています。"
	),
	array(
		"voice_04",
		"中本 瞳さん",
		"パソコンスキルを自分のものに！",
		"PCの寿命で買い替え、どうしたらと教室探しをしていた時に「パソコン市民講座」と出会いました",
		"文書と写真を取り入れて記録を作ること",
		"Windows7になり本で勉強すれば操作できると簡単に考えていましたが、73歳の脳には本では理解無理でした。<br />時間が自分の都合で選んで受講でき、DVDの講座には不安を感じておりましたが、先生のゆっくりした口調は助かっています。そして途中操作が違った場合は、インストラクターさんがDVDを止め説明、戻って学習ができます。そして月1回DVDの授業以外の「イベント」では、作品を作る楽しみがあります。能力に応じて教えていただき、ぼつぼつと自分のものになってきていると思っています。"
	)
);
?>