<?php
$id = "1001003";

$ary = array(
	array(
		"10010033137",
		"松榮 良吉さん(76)",
		"新しいことを知ることが出来てとてもいい刺激に",
		"町内会の仕事でワードでの書類作成が必要となったため",
		"サークル活動のポスター、町の回覧物の作成",
		"今時は色々なところで、パソコンやiPadなどを知っていないと時代についていけないなと感じます。<br />元々は書類作成のために習い始めましたが、iPadの受講やイベントなどで、自分の知らない新しいことを知ることが出来て、とてもいい刺激になっています。教室にいる先生方の指導が良いので練習が楽しく出来ます！"
	),
	array(
		"10010033184",
		"小山 恵子さん(55)",
		"学んだことを形に残す気持ちで資格取得も",
		"本を購入し、始めたものの、使いこなせなかったので",
		"MOS検定（ワード）に合格すること",
		"パソコンを使いこなしたいと思い教室に通い始めて、基本的なところからスタートし、ワード・エクセルを学びました。せっかくだから学んだことを形に残す気持ちで、資格も取得しました！<br />その他にも、趣味の講座や、イベントに参加したりと色々と受講して楽しんでいます。わからない事が出来るようになる嬉しさはまた頑張ろう！という気持ちにさせてくれます。<br />映像の授業だけでなく、教室にいる先生方の丁寧で優しいご指導のおかげです。"
	),
	array(
		"10010033308",
		"西村 公子さん(75)",
		"パソコンを知らずには過ごしていられない",
		"パソコンの買替え",
		"毎日、日記をつけたい",
		"パソコンの買替をきっかけに教室に通いだしましたが、この社会ではパソコンを知らずには過ごしていられないと実感する毎日です。入力の練習も楽しくパソコンでも指を動かしていますが、iPadのタッチ操作も上手になりました。これからも歳に逆らって、パソコンやiPadの広い世界を勉強して、自分なりに楽しみながら進みたいです。"
	),
	array(
		"10010033343",
		"寺坂 久美子さん(67)",
		"iPadは日々持ち歩いてます",
		"パソコンを自分で使いこなせるようにしたいと思った",
		"写真・ビデオの編集の上達",
		"パソコンから始めて、ワード・エクセルと色々な事が出来るようになり、今ではiPadまで使えるようになりました。iPadは日々持ち歩いて、写真やゲームなど色々と楽しんでいます。<br />先日は旅行の予約もiPadを使って申し込みをしました！<br />自分が作ったお花の作品を写真にとってブログに載せたり、先日は娘の結婚式にiPadを持って行って、そこで撮ったビデオに音楽や効果をつけてフォトムービーを作りました。"
	),
	array(
		"10010033365",
		"狩野 千鶴子さん(73)",
		"自宅で使えるプレミアサイトのゲームをやり込んでいます",
		"お手紙などのオリジナルの文章作成や、写真の整理・インターネットの見方などを学びたいと思った",
		"iPadの使いこなし！！",
		"パソコン市民講座のいいところは、沢山ある講座の中から先生と一緒に自分なりのカリキュラムを組めることと、映像授業なので何度でも繰り返し復習ができること。そして教室にいる先生方に、その場で質問が出来ることです！教室で作った写真入りの年賀状は大好評で、コンテストで賞もいただきました。自宅で使えるプレミアサイトでの復習やゲームも大好きで、特に数字のゲームは競争心を燃やしてやり込んでいます！！"
	),
	array(
		"10010033396",
		"西牧 信行さん(60代)",
		"写真を使っての作品作りが楽しめるようになりました",
		"写真の編集・加工について学びたかった",
		"写真編集をもっと深く知ってさらに上達したい",
		"写真をただ印刷するのでは面白くないとずっと思っていましたが、教室に通い始めてからは、写真を自分の好きな形にカットしたり、いらない背景を削除したり出来るようになり、それらの写真を使っての作品作りが楽しめるようになりました。<br />写真だからデジカメと思っていましたが、ワードを使ってそういう事が出来ると知って、パソコン操作の難しさ、知らない事が多いんだなと実感しました。イベントで作ったカレンダーやコラージュ写真、シールなどは孫に好評で、また作って！と頼まれるので大変ですが学びがいがあります。<br />今はipadも活用し始めて、いつも持ち歩いているので、望遠カメラ・iPad・携帯の３つを持ち歩くため重たいかな・・・と思う時もありますが、どれも一つに絞れないくらい今は欠かせないものです。"
	),
	array(
		"10010033430",
		"青柳 ひろみさん(41)",
		"気持ちのハードルが下がって「やってみよう！」と思えるようになりました",
		"小学校のPTA役員を引き受けたため",
		"タッチタイピングの上達",
		"今までは全く興味がなかったことでも、PTA役員になったことをきっかけに教室に通うようになってからは、私には難しいかな・・・と思っていた気持ちのハードルが下がって、「やってみよう！」と思えるようになりました。<br />ワードを終えた今は、エクセルに行く前に、ずっと気になっていたiPadを受講して楽しんでいます。"
	),
	array(
		"10010033440",
		"本多 登さん(71)",
		"パソコン教室がいつの間にか交流の場になりました",
		"パソコンの買い替え（XPから８に）",
		"自分の生活を楽しくするためにiPadをたくさん役立てたい",
		"私は、ハイキングや山登りが趣味なので、出かけるときはいつもｉＰａｄを持っていき、写真を撮ってブログにアップしています。このブログは受講生同士の交流サイト内にあるので、大阪の教室に通われている方など、全国の受講生さんからコメントをいただけるところが楽しいです。また、毎月教室で開催される「教室イベント」でブログ仲間とも一緒になり、パソコン教室がいつの間にか交流の場になっています。いつも先生方が明るく、教室に通いたくなる雰囲気を出してくれるので、教室自体とっても気に入っています。"
	),
	array(
		"10010033459",
		"相川 美惠子さん(65)",
		"パソコン通の人たちとの話が通じるようになりました！",
		"書類作成やメールを自分で出来るようになりたい",
		"ワードでの書類作成とメールが出来るようになること",
		"以前主人がこのユーカリ教室に通っていましたが、今度は私が書類作成を自分で出来るようになろうと考えた時に、勧められて通い始めました。<br />今まではいつも主人にやってもらっていた私でしたが、教室に通い始めた事でパソコン通の人たちとの話が通じるようになりました！映像授業の中で難しく感じたりわからなくなっても、教室の先生方が親切なご指導なのでそれを力にして、これからも精進して習得したいと思います。"
	),
	array(
		"10010033470",
		"千々部 ゆりさん(24)",
		"ちゃんとしたやり方がわかって、効率UP！",
		"ワード・エクセルの習得",
		"お便りや、コラージュに活かせるようになりたい",
		"以前は手探りに色々なところを押してみたり、ポチポチとクリックしながらなんとなくパソコン作業をしていたのですが、教室に通いだしてからちゃんとしたやり方がわかって、効率UP！時間も短縮できるようになったので、よかったと思います！！"
	),
	array(
		"10010033480",
		"椎名 純江さん(21)",
		"もうパソコンは怖くない！",
		"パソコンを使う仕事に就くため",
		"就職活動で自信を持って頑張るために、MOS試験合格！",
		"以前からパソコンは操作が難しいものだとなんとなくイメージしていましたが、教室に通い始めてからは、１日、１日の講座で、毎回出来るようになる事がどんどん増えていき、もうパソコンは怖くない！と思うようになりました。<br />自宅でも、プレミア倶楽部のサイトを通して毎日パソコンを触るようになりました。"
	)
);
?>