<?php
$id = "6015085";

$ary = array(
	array(
		"513108",
		"安永 大希さん（26）",
		"楽しくしっかりとスキルアップ！",
		"就職のため",
		"オフィス全般の習得",
		"パソコンを活用した仕事に就きたく思い受講しました。通い始めた頃は、Wordもですが特にExcelに苦手意識がありました。<br />講座では、動画を視聴しながらの受講なので、自分のペースで進めることができました。解らない箇所は、その場で先生方に指導をしていただくとともに、プレミアサイトを使用して自宅でも復習ができるので、とても心強いです。<br />目標にしていたMOS Word2013とMOS Excel2013に合格し、Excel2013では満点を取ることができ自信になりました。<br />苦手だったWordやExcelを使って、旅行をする時のパンフレットを自作したりと、出来ることがどんどんと増えていきパソコンを使うことが以前よりもずっと楽しいです。<br />また通常の講座のほか、月ごとに色々なイベントに参加できるので、楽しく学ぶことが出来ました。<br />現在パソコンは必須なものなので、これからも楽しくしっかりとスキルアップを目指します！"
	),
	array(
		"601585508231",
		"金澤 光希さん（22）",
		"資格取得頑張ってます！",
		"転職の為",
		"エクセルワードの資格取得",
		"パソコンを日常生活の中で触ることがなく、何もわからない状態でした。<br />パソコン市民講座に通い、始めたタイピング練習も少しずつキーボードを見ずに打てるようになり、ビジネスワード3級のテストも満点で合格！資格を取得することができました。<br />先生へ質問をすると自分が理解するまで答えてくれます。"
	),
	array(
		"601585512725",
		"大里 妃奈さん（21）",
		"パソコンが楽しいです！",
		"資格取得の為",
		"Microsoft Office Specialist　合格！",
		"パソコンは学校の授業で学んでいましたが、パソコンを扱うのが苦手でした。<br />しかし、パソコン市民講座に通い、基礎から学び、タイピング練習やワードを学び、今では上手く操作できるようになりました。<br />知らなかったことや分からなかったことが理解できるようになり、今パソコンを操作するのが楽しいです。<br />パソコンを触っていて楽しいと感じる日が来るなんて思ってもいませんでした。<br />これからもパソコンについて色々学び、パソコンをマスターしていきたいです。"
	),
	array(
		"601585504637",
		"木原 通之さん（50）",
		"仕事で活かせています。",
		"仕事でパソコンを使うため",
		"Word・PowerPoint・MOS合格",
		"昨年2月よりパソコン市民講座に通うことになりました。<br />通うきっかけは、仕事でパソコン業務に就くことになったのですが、エクセルやワードなど一切したことがなく、「どうしよう・・」と思い、パソコン市民講座に通うことになりました。<br />ここでは先生方が親切・丁寧に指導してくださり、おかげでビジネスエクセルの資格が取れ、仕事でもパソコンを簡単に使いこなせるようになりました。<br />今後はワード・パワーポイントを学び、会社のパンフレットの作成や会議でプレゼンテーションをしていける力をつけていきたいです。"
	),
	array(
		"601585510387",
		"氏口 和也さん（53）",
		"タイピング頑張ってます！",
		"エクセルで勤務表の作成をするため",
		"エクセル・ワードをより幅広く使いこなせるようになる",
		"以前、他のパソコンスクールでパソコン入門講座を学習しましたが、タイピングが苦手なまま放置してしまい、パソコンに慣れ親しむことができず疎遠になりました。<br />ですがパソコン市民講座に通い、先生の丁寧なアドバイスでやる気スイッチが入りました。<br />今では一行日記を続け、タイピング克服し日々タイピングを楽しめるようになりました。"
	),
	array(
		"601585502701",
		"中原 里佳さん（47）",
		"MOS Word合格しました！",
		"資格を取りたかった",
		"MOS Excelの合格！",
		"パソコンについて浅い知識しかなかった為、資格を取得し、今後の仕事や転職に役立てようと思い受講しました。初めから丁寧に教えていただきましたし、資格取得に自信が無かった私に試験対策など納得いくまで練習させていただき、一度で合格することが出来ました。とても嬉しく感謝しております。"
	),
	array(
		"6015851138",
		"近藤 典子さん（50）",
		"今ではパソコン大好きです！",
		"仕事でパソコンを使う機会が増えた為",
		"思い通りの書類や資料をスムーズに作れるようになりたい",
		"写真やイラストを使ってカードやポスターなどのオリジナルの作品を作りたい！<br />仕事での書類作成などは今までパソコンが得意な方にお願いしていましたが、少しずつですが自分で作れるようになり良かったです。入力も早くなりオリジナル作品作りも色々していきたいと思えるようになりました。今では「パソコン苦手」が「パソコンおもしろい」と言えるようになりました。思い切って受講して本当に良かった！"
	),
	array(
		"6015851150",
		"家治 宮美子さん（45）",
		"小さなきっかけから自信が付きました",
		"ワードで手紙を作ることになったので",
		"目標の手紙作成は達成！今よりもパソコンを使いこなせるように",
		"私は昔、ワープロは少しやったことがあったのですが、私は機会の触るのが苦手で手紙を作成するというきっかけが無ければなかなか習いに行こうと思わなかったです。そんな私がパソコン教室に通い、学習を続けていけるのか心配でしたが、先生方に1つ1つ丁寧に教えて頂き、今は年賀状や手紙を作成するのが楽しくなってきました。パソコンを始めてよかったと今本当に思っています。"
	),
	array(
		"6015851134",
		"長谷川 美恵子さん（66）",
		"パソコンでクラフト制作ができるなんて思いませんでした",
		"ワードで年賀状やカレンダー等を作りたい",
		"ワードを使いこなしたい！",
		"今まで見よう見まねでパソコンを使っていましたが、基礎から学びたいと思い受講しました。授業は個人がビデオを見ながら受けるので自分のペースで出来ますし、分からない所は先生方がとても親切、丁寧に教えて下さるので安心です。また、受講のコースの中で練習問題にチャレンジするので自分のできている所やもう少し復習が必要な所などを再確認することができます。今まで文書のみならず表やイラスト写真入りの書類や年賀状等を作成することができ、月に一度の教室イベントでは自分の撮った写真を使ったオリジナルカレンダーやぽち袋を作ったりと楽しんで教室に来ています。制作物は家族にも喜んでもらえているのでこれからも作っていきたいと思っています！"
	),
	array(
		"601585984",
		"田邉 稔さん（76）",
		"家族や友人からも喜んでもらえています",
		"グループ団体の役になったので、行事の報告や、金銭収支の報告を自分で出来る様になるために",
		"自分で作成を出来る様になる！",
		"息子はパソコンを持っていましたが、難しそうだな～と思い触ることもありませんでした。しかし、グループに所属するようになり、他の方に書類をお願いしていたのですが、ずっとお願いし続けるのも申し訳なかったため、自分でやらないと！と一心発起し、通い始めました。こちらに通い始めて、ワードも触れるようになってきたので、グループでの資料も私がメインで作成することができています。また。家族や友人の行事、集いの案内（路線や道順、イラスト・写真などを盛り込んでいます）も作成し、毎回非常に喜んでもらえています。教室イベントで作成した扇子やカレンダー、チョコレートのパッケージなどは、自分で撮影した写真が、立派な作品になり感動しています。それは私だけではなく、家族・友人も共に喜んでくれるので、通ってよかったなあと実感しています。"
	),
	array(
		"6015085485386",
		"武吉 登美江さん（68）",
		"毎日パソコンを触るのが習慣になりました",
		"ワードでまとまった文章を作成する為",
		"ワードとエクセルのマスター",
		"パソコン教室に通い始めてちょうど1年。それまでは自宅のパソコンは月に1・2度開く程度だったのが、今は開かない日がありません。毎日開く理由は、パソコン教室のプレミアブログでポイントゲットすること、全国の教室の皆さんのブログを見ること。ブログは特に受講生さんが撮られた風景の写真を見るのが楽しみです。時にはコメントもします。私自身この1年で出来る様になったことはまだ少ないですがデジカメで撮った写真をテーマごとにフォルダにまとめて保存できるようになりました。そしてその中から気に入った写真を教室イベントで作品にするのが楽しみです。昨年の年末には京都の写真を使ってカレンダーを作りました。次のイベントも楽しみ～！とはいっても一から十まで先生方に教えてもらって出来ているようなものですが…。想像以上の立派な作品に仕上がるのが嬉しいですね。"
	),
	array(
		"60150851019",
		"酒井 春己子さん（61）",
		"必ず前の復習をしてから次のステップに進むので安心です",
		"年賀状に写真を入れて作りたい",
		"簡単な文・表が作れるようになりたい<br />パソコン検定２級合格！エクセル！ブログに挑戦！",
		"２月より市民講座に月６回のペースで通い、１０ヵ月になります。<br />最初の目標は達成できて、パソコンを学ぶ楽しさにはまっています。<br />初心者なので、通う前は授業についていけるか心配でしたが、授業の内容がわかりやすく、ビデオを見ながら、実際に自分でやってみる、わからない時は、先生が親切、丁寧に教えてくださるし、必ず前の復習をしてから次のステップに進むので安心です。<br />年賀状をつくったり、イベントに参加して来年のカレンダーをつくったりして、今までに習ったことを再確認できたり、新たな発見があったり完成した時の喜びはひとしおでした。<br />次はエクセルを学べるのが楽しみです。"
	),
	array(
		"60150851021",
		"山田 一宏さん（77）",
		"考えもしないことが次々とあり、驚きがいっぱいでした",
		"株式市場の動向を見たい",
		"パソコンを使って周りの人の役に立ちたい。未知のものを発見したい。",
		"仕事を退職したことをきっかけにパソコンを使ってみたいと思い、習い始めました。<br />入力の時、小さな『つ』はＬを使って入力していましたが、もっと簡単な方法があったということ、“続く”という漢字の文字変換、顔文字があったこと、左右イラストの反転など我流で行っていたら、考えもしないことが次々とあり、驚きがいっぱいでした。<br />老後資金運用・株式市場の動向・自治会囲碁愛好会の出納簿記・家計予算などが使えるようになりましたが、今後は、趣味の家庭菜園で、播種・苗の植え付けから収穫までの日誌をつけて管理をしたいので、それもパソコンを使って出来ればいいなと考えています。パソコンを使ってやりたいことがたくさんあるので、退職後の今も忙しく充実した毎日を過ごしています。"
	),
	array(
		"60150851123",
		"森畑 智子さん（53）",
		"聞くのは恥ずかしいかなと思うことも丁寧に教えてくださいます",
		"転職も視野に入れてパソコンを一から学びたい",
		"ワード・エクセルを使いこなす",
		"10年間、子育てと親の介護でパソコンと縁のない日々を送り、これではダメだ！一からパソコンを学びたい！と思い、受講することにしました。以前、勤めていた所は、専用の端末が主流でパソコンも出来上がったフォーマットに入力程度、しかも10年使っていないとなれば完全に浦島太郎状態…（笑）<br />11月から通い始めたのですが、毎回その進化ぶりに驚いています。こんなことを聞くのは恥ずかしいかなと思うようなことも講師の方々は丁寧に教えてくださり、また自分のペースで進めるので、ゆとりをもって楽しく通っています。<br />パソコンに少し慣れてきてから、購入したのですが、講師の方々が相談に乗ってくださり、設定時も電話サポートサービスで遠隔操作して頂けるのは、心強かったです。<br />最近はパソコンの便利さや楽しさを実感し、早くword、Excelがサクサクと使いこなせるようになりたいし、写真編集や他の色々なこともやってみたい！とワクワクしています。"
	),
	array(
		"601585992",
		"奥田 キヨ子さん（75）",
		"日々、おうちでも楽しんでいます♪",
		"我流でさわっていたパソコンをWindows8に買い替えて、基礎から学びたかった",
		"エクセルを習いたい",
		"・デジカメで撮影した写真を色々編集することができ、楽しんで使っている。<br />・ワードを習っていて、やり始めは頭が真っ白で何をしているか分からなくなるが、先生方の一言で次に進んでいけます。<br />・タイピングは苦手だけれども、仕事で使うわけではないので、ゆっくり間違いを少なく、打てるように心がけていること。<br />・日々、おうちでもプレミア倶楽部を開いていろいろできるので、楽しんでいます♪"
	),
	array(
		"60150851106",
		"奥 順進さん（69）",
		"誰にも頼らずパソコンが使えるようになってきました",
		"ワードで書類を作りたい、インターネットをはじめたい、そして何よりボケ防止に！！",
		"得意先・仕入先に見積書・請求書などを作成し送りたい！",
		"今までは、仕事での書類作成などは息子に頼りっぱなしで、自分で作成する機会はなかなかありませんでした。しかし、得意先や仕入れ先への見積書・請求書などは自分自身で作ったものを送りたい！と思い、パソコン市民講座に通う決心をしました。<br />基礎コースから始まって、今はワードに進み、入力もスムーズに打てるようになってきましたが、今後はエクセルを活用し、旅行などの趣味にも取り入れていきたいと考えています！"
	),
	array(
		"601585502171",
		"藤澤 聖子さん（48）",
		"娘と一緒に頑張っています",
		"仕事で必要になった為",
		"タッチタイピング！",
		"転職したことでパソコンが必要不可欠になりました。<br />それまでは、自宅でネットサーフィンする程度でエクセルやワード等仕事で必要な知識が乏しく、業務に支障をきたすようになっていました。そんな時にパソコン市民講座の広告を見かけて、娘と一緒に入会することになりました。娘は特に興味を持っていませんでしたが、半ば強引に誘いました。始めてみると、タイピングも少しずつスピードアップ！娘も上達しているので徐々に差がついてきましたが・・・(笑)仕事でも以前のような「何をどうしていいか分からない」というストレスも減ってきました。出来なかったことができる様になる喜びはいくつになっても嬉しく自信になります。これからもマイペースで頑張っていきたいと思っています。"
	),
	array(
		"60150851043",
		"栗田 典江さん（81）",
		"今ではiPadは生活必需品です",
		"パソコンを買ったので、なんとなく習ってみようと思った",
		"出来ることをどんどん増やしたい",
		"主人が病に倒れたので、自分がしっかりしなければと思ったのと、何か頭を使ってぼけないように頑張ろうと思った。<br />今はパソコンとタブレットを持って、子供や孫とのやりとりにLINEを使うなど、生活の必需品として使っています。そして、ワード講座も受けはじめ、どんどん出来ることも増えてきています。<br />毎月イベントなどがあり、毎回参加するのがとても楽しみで、習いに来てよかったです。<br />先生方もみな良くしてくださいます。"
	),
	array(
		"60150851077",
		"井上 清さん（68）",
		"少しずつ専門用語が分かるようになりました！",
		"iPadを買ったけど使い方が分からないので、通い始めました",
		"iPadを使いこなせるようになりたい！",
		"携帯電話を買い替えようとお店に行ったら、iPadをすすめられて楽しそうだなと思い、買いました。<br />ただ、購入したものの説明書もないし、何も分からない状態でした。本を購入してみても何が書いてあるか分からないし…お店に電話をしても分からない…ショップにも行ってみたりしてその時は解決するものの何もかもわからない状態でした。<br />そこでこの市民講座を知り、通い始めたところ、少しずつ言葉や専門用語も出てきて覚えることが出来、ちゃんと自分自身で理解して出来るようになったので非常に助かりました。今ではショップに電話をする機会もなくなり、友達とメールをしたり、Youtubeで動画を見たり、毎日を楽しく過ごすことが出来ています！"
	)
);
?>