<?php
$id = "6015085";

$ary = array(
	array(
		"6015851138",
		"近藤 典子さん（50）",
		"今ではパソコン大好きです！",
		"仕事でパソコンを使う機会が増えた為",
		"思い通りの書類や資料をスムーズに作れるようになりたい",
		"写真やイラストを使ってカードやポスターなどのオリジナルの作品を作りたい！<br />仕事での書類作成などは今までパソコンが得意な方にお願いしていましたが、少しずつですが自分で作れるようになり良かったです。入力も早くなりオリジナル作品作りも色々していきたいと思えるようになりました。今では「パソコン苦手」が「パソコンおもしろい」と言えるようになりました。思い切って受講して本当に良かった！"
	),
	array(
		"6015851150",
		"家治 宮美子さん（45）",
		"小さなきっかけから自信が付きました",
		"ワードで手紙を作ることになったので",
		"目標の手紙作成は達成！今よりもパソコンを使いこなせるように",
		"私は昔、ワープロは少しやったことがあったのですが、私は機会の触るのが苦手で手紙を作成するというきっかけが無ければなかなか習いに行こうと思わなかったです。そんな私がパソコン教室に通い、学習を続けていけるのか心配でしたが、先生方に1つ1つ丁寧に教えて頂き、今は年賀状や手紙を作成するのが楽しくなってきました。パソコンを始めてよかったと今本当に思っています。"
	),
	array(
		"60150851054",
		"長谷川 椋大くん（10）",
		"キーボードを見ないでも文字を打てるようになりました",
		"小学校でパソコンを体験し、もっとやってみたいと思った",
		"友達にワードで年賀状を作って送ること",
		"パソコン市民講座に通うようになり、パソコンを触るのが楽しくなりました。家にいる時はYoutubeを見て遊ぶのが日課になっています。タイピングの練習をいっぱいしたので、キーボードを見ないでも文字を打てるようになりました。<br />これからももっといっぱい練習して早くなりたいです！！"
	),
	array(
		"6015851146",
		"中岡 裕子さん（52）",
		"知りたい気持ちがどんどんでてきます",
		"年賀状を自分で作りたかった",
		"もっとパソコンについて知り、使いこなしたい",
		"パソコンについて余りにも無知で、せっかく家にあるのにYoutubeを見たり必要最低限の事を調べたりすることしかできませんでした。もっとパソコンについて知り、使いこなせたらいいなと思っています。そして、4月から初めて一つの目標にしていた念願だった年賀状作成もついにやり遂げることができました！楽しみながら作成できた年賀状、今年も作れることが楽しみです！"
	),
	array(
		"6015851134",
		"長谷川 美恵子さん（66）",
		"パソコンでクラフト制作ができるなんて思いませんでした",
		"ワードで年賀状やカレンダー等を作りたい",
		"ワードを使いこなしたい！",
		"今まで見よう見まねでパソコンを使っていましたが、基礎から学びたいと思い受講しました。授業は個人がビデオを見ながら受けるので自分のペースで出来ますし、分からない所は先生方がとても親切、丁寧に教えて下さるので安心です。また、受講のコースの中で練習問題にチャレンジするので自分のできている所やもう少し復習が必要な所などを再確認することができます。今まで文書のみならず表やイラスト写真入りの書類や年賀状等を作成することができ、月に一度の教室イベントでは自分の撮った写真を使ったオリジナルカレンダーやぽち袋を作ったりと楽しんで教室に来ています。制作物は家族にも喜んでもらえているのでこれからも作っていきたいと思っています！"
	),
	array(
		"601585984",
		"田邉 稔さん（76）",
		"家族や友人からも喜んでもらえています",
		"グループ団体の役になったので、行事の報告や、金銭収支の報告を自分で出来る様になるために",
		"自分で作成を出来る様になる！",
		"息子はパソコンを持っていましたが、難しそうだな～と思い触ることもありませんでした。しかし、グループに所属するようになり、他の方に書類をお願いしていたのですが、ずっとお願いし続けるのも申し訳なかったため、自分でやらないと！と一心発起し、通い始めました。こちらに通い始めて、ワードも触れるようになってきたので、グループでの資料も私がメインで作成することができています。また。家族や友人の行事、集いの案内（路線や道順、イラスト・写真などを盛り込んでいます）も作成し、毎回非常に喜んでもらえています。教室イベントで作成した扇子やカレンダー、チョコレートのパッケージなどは、自分で撮影した写真が、立派な作品になり感動しています。それは私だけではなく、家族・友人も共に喜んでくれるので、通ってよかったなあと実感しています。"
	),
	array(
		"6015085485386",
		"武吉 登美江さん（68）",
		"毎日パソコンを触るのが習慣になりました",
		"ワードでまとまった文章を作成する為",
		"ワードとエクセルのマスター",
		"パソコン教室に通い始めてちょうど1年。それまでは自宅のパソコンは月に1・2度開く程度だったのが、今は開かない日がありません。毎日開く理由は、パソコン教室のプレミアブログでポイントゲットすること、全国の教室の皆さんのブログを見ること。ブログは特に受講生さんが撮られた風景の写真を見るのが楽しみです。時にはコメントもします。私自身この1年で出来る様になったことはまだ少ないですがデジカメで撮った写真をテーマごとにフォルダにまとめて保存できるようになりました。そしてその中から気に入った写真を教室イベントで作品にするのが楽しみです。昨年の年末には京都の写真を使ってカレンダーを作りました。次のイベントも楽しみ～！とはいっても一から十まで先生方に教えてもらって出来ているようなものですが…。想像以上の立派な作品に仕上がるのが嬉しいですね。"
	),
	array(
		"60150851019",
		"酒井 春己子さん（61）",
		"必ず前の復習をしてから次のステップに進むので安心です",
		"年賀状に写真を入れて作りたい",
		"簡単な文・表が作れるようになりたい<br />パソコン検定２級合格！エクセル！ブログに挑戦！",
		"２月より市民講座に月６回のペースで通い、１０ヵ月になります。<br />最初の目標は達成できて、パソコンを学ぶ楽しさにはまっています。<br />初心者なので、通う前は授業についていけるか心配でしたが、授業の内容がわかりやすく、ビデオを見ながら、実際に自分でやってみる、わからない時は、先生が親切、丁寧に教えてくださるし、必ず前の復習をしてから次のステップに進むので安心です。<br />年賀状をつくったり、イベントに参加して来年のカレンダーをつくったりして、今までに習ったことを再確認できたり、新たな発見があったり完成した時の喜びはひとしおでした。<br />次はエクセルを学べるのが楽しみです。"
	),
	array(
		"60150851021",
		"山田 一宏さん（77）",
		"考えもしないことが次々とあり、驚きがいっぱいでした",
		"株式市場の動向を見たい",
		"パソコンを使って周りの人の役に立ちたい。未知のものを発見したい。",
		"仕事を退職したことをきっかけにパソコンを使ってみたいと思い、習い始めました。<br />入力の時、小さな『つ』はＬを使って入力していましたが、もっと簡単な方法があったということ、“続く”という漢字の文字変換、顔文字があったこと、左右イラストの反転など我流で行っていたら、考えもしないことが次々とあり、驚きがいっぱいでした。<br />老後資金運用・株式市場の動向・自治会囲碁愛好会の出納簿記・家計予算などが使えるようになりましたが、今後は、趣味の家庭菜園で、播種・苗の植え付けから収穫までの日誌をつけて管理をしたいので、それもパソコンを使って出来ればいいなと考えています。パソコンを使ってやりたいことがたくさんあるので、退職後の今も忙しく充実した毎日を過ごしています。"
	),
	array(
		"60150851123",
		"森畑 智子さん（53）",
		"聞くのは恥ずかしいかなと思うことも丁寧に教えてくださいます",
		"転職も視野に入れてパソコンを一から学びたい",
		"ワード・エクセルを使いこなす",
		"10年間、子育てと親の介護でパソコンと縁のない日々を送り、これではダメだ！一からパソコンを学びたい！と思い、受講することにしました。以前、勤めていた所は、専用の端末が主流でパソコンも出来上がったフォーマットに入力程度、しかも10年使っていないとなれば完全に浦島太郎状態…（笑）<br />11月から通い始めたのですが、毎回その進化ぶりに驚いています。こんなことを聞くのは恥ずかしいかなと思うようなことも講師の方々は丁寧に教えてくださり、また自分のペースで進めるので、ゆとりをもって楽しく通っています。<br />パソコンに少し慣れてきてから、購入したのですが、講師の方々が相談に乗ってくださり、設定時も電話サポートサービスで遠隔操作して頂けるのは、心強かったです。<br />最近はパソコンの便利さや楽しさを実感し、早くword、Excelがサクサクと使いこなせるようになりたいし、写真編集や他の色々なこともやってみたい！とワクワクしています。"
	),
	array(
		"601585992",
		"奥田 キヨ子さん（75）",
		"日々、おうちでも楽しんでいます♪",
		"我流でさわっていたパソコンをWindows8に買い替えて、基礎から学びたかった",
		"エクセルを習いたい",
		"・デジカメで撮影した写真を色々編集することができ、楽しんで使っている。<br />・ワードを習っていて、やり始めは頭が真っ白で何をしているか分からなくなるが、先生方の一言で次に進んでいけます。<br />・タイピングは苦手だけれども、仕事で使うわけではないので、ゆっくり間違いを少なく、打てるように心がけていること。<br />・日々、おうちでもプレミア倶楽部を開いていろいろできるので、楽しんでいます♪"
	),
	array(
		"60150851106",
		"奥 順進さん（69）",
		"誰にも頼らずパソコンが使えるようになってきました",
		"ワードで書類を作りたい、インターネットをはじめたい、そして何よりボケ防止に！！",
		"得意先・仕入先に見積書・請求書などを作成し送りたい！",
		"今までは、仕事での書類作成などは息子に頼りっぱなしで、自分で作成する機会はなかなかありませんでした。しかし、得意先や仕入れ先への見積書・請求書などは自分自身で作ったものを送りたい！と思い、パソコン市民講座に通う決心をしました。<br />基礎コースから始まって、今はワードに進み、入力もスムーズに打てるようになってきましたが、今後はエクセルを活用し、旅行などの趣味にも取り入れていきたいと考えています！"
	),
	array(
		"601585502171",
		"藤澤 聖子さん（48）",
		"娘と一緒に頑張っています",
		"仕事で必要になった為",
		"タッチタイピング！",
		"転職したことでパソコンが必要不可欠になりました。<br />それまでは、自宅でネットサーフィンする程度でエクセルやワード等仕事で必要な知識が乏しく、業務に支障をきたすようになっていました。そんな時にパソコン市民講座の広告を見かけて、娘と一緒に入会することになりました。娘は特に興味を持っていませんでしたが、半ば強引に誘いました。始めてみると、タイピングも少しずつスピードアップ！娘も上達しているので徐々に差がついてきましたが・・・(笑)仕事でも以前のような「何をどうしていいか分からない」というストレスも減ってきました。出来なかったことができる様になる喜びはいくつになっても嬉しく自信になります。これからもマイペースで頑張っていきたいと思っています。"
	),
	array(
		"60150851107",
		"村田 里美さん（59）",
		"イベントでの作品は家族にも好評です",
		"音楽をパソコンに取り込んだり、年賀状作成をしたりしたくて通い始めました",
		"習ったことを忘れずに活用していきたい",
		"家には娘のパソコンがあり、レシピや分からない事があればネット検索を教えてもらって使ってはいましたが、他の事もしてみたくなり、受講しました。半年になります。初めてのタイピング、指がなかなか思うように動かなくて・・・でも毎日練習すると手元を見ずに打てるようになり、楽しくなってきました。また、教室では色々なイベントもあります。フォトブックを作った時には、娘にも「すごい！」と云われ、感激しました。12月にはカレンダーも作り、家族に好評でした。<br />今後も習ったことを忘れずに活用していきたいと思います。インストラクターの先生方もやさしくわかりやすく教えてくださり、とても楽しく通っています。"
	),
	array(
		"60150851089",
		"辻本 絵里子さん（31）",
		"自分が思っていた以上に、細かい所まで教えて貰えます",
		"エクセル・ワードを使ってみたいと思った",
		"エクセルを使いこなすこと！",
		"エクセル・ワードが出来ていれば、絶対何かの役に立てると思い、通い始めました。<br />個人のペースで進んでいけるので、分からない所があればすぐに聞ける、自分が思っていた以上に、細かい所まで教えて貰えました。<br />毎年苦戦していた年賀状作りも昨年末はびっくりするほど簡単に素敵なものが作れるようになり驚きました。最近は、パソコンが少しずつ使えるようになってきているので、楽しさを感じています！"
	),
	array(
		"60150851088",
		"辻本 廣子さん（66）",
		"エクセルの便利なことや時間短縮できる機能を実感しています",
		"エクセルでの表計算が出来るようになるため",
		"エクセルを自由自在に使いこなすこと",
		"パソコン市民講座に通い始める前には、エクセルも使っていましたが、その当時は入力作業をしてから、印刷をして…電卓で計算をして…再度入力して…印刷して…と仕事で使っていました。エクセルってこんなものか…と思っていたのですが、いざ勉強をしてみると、勝手に計算してくれる機能があったり、思っていた以上に簡単に表計算が出来たりして時間も短縮出来るので、非常に喜んでいます。<br />また、以前のパソコンは、なんとか使えていたのですが、windows8に買い替えた途端、見え方や操作が違い、まったく分からず、本を読んでも専門用語（カタカナ用語）・言葉が分からないし、時間もかかるし…でしたので、これは習った方が早い！と思い、決意しました。<br />そして今はまだ初期段階ですが、これからまだまだ奥が深く、いろいろな使い方があると聞いているので、それを習得するのが楽しみでわくわくしています。"
	),
	array(
		"60150851043",
		"栗田 典江さん（81）",
		"今ではiPadは生活必需品です",
		"パソコンを買ったので、なんとなく習ってみようと思った",
		"出来ることをどんどん増やしたい",
		"主人が病に倒れたので、自分がしっかりしなければと思ったのと、何か頭を使ってぼけないように頑張ろうと思った。<br />今はパソコンとタブレットを持って、子供や孫とのやりとりにLINEを使うなど、生活の必需品として使っています。そして、ワード講座も受けはじめ、どんどん出来ることも増えてきています。<br />毎月イベントなどがあり、毎回参加するのがとても楽しみで、習いに来てよかったです。<br />先生方もみな良くしてくださいます。"
	),
	array(
		"60150851082",
		"石川 凌さん（19）",
		"パソコンが大好きです！",
		"資格を取るため",
		"MOS（ワード・エクセル）の資格を取り、達人になる！",
		"自分はパソコン市民講座に通う前までインターネットはできず、タイピングもすごく遅くて、学校の授業についていけませんでした。市民講座に通い始めてからワードとエクセルは使いこなせるようになり、タイピングは友達にびっくりされるぐらい成長しています。<br />今ではパソコンを使うことが大好きになったので、この調子でパソコンマスターになりたいです！"
	),
	array(
		"60150851105",
		"大西 豊美さん（52）",
		"毎回ほぉ～！なるほど～！すごい～！でいっぱいです",
		"仕事で必要になったため",
		"エクセルを使いこなせるようになりたい！",
		"転職をすることになり、職場からは条件として『ワードはほとんど使わないがエクセルは使う。でもただの入力だけではないですよ』と言われました。その当時の私は、年賀状をなんとか作る程度で、右も左も分からない状態で、エクセルもどこを見たらいいのかさっぱり…でも始まるまで2か月しかない…ということで、慌てて市民講座に通い始めました。なんとかエクセルが触れる状態になった時から仕事がスタートしましたが、今では、このマークがどういう意味なのか？ということも把握できていますし、何より職場の人への質問の仕方が変わってきたのも実感しています。そして、仕事の中での不明な部分もその都度教えてもらうことが出来るので、安心して通えています。また、ソフトの中にはいろいろな機能があって、毎回ほぉ～！なるほど～！すごい～！と思うことが多く、楽しく受講することが出来ていますし、先生たちも明るい方ばかりで、元気をもらっています！"
	),
	array(
		"60150851077",
		"井上 清さん（68）",
		"少しずつ専門用語が分かるようになりました！",
		"iPadを買ったけど使い方が分からないので、通い始めました",
		"iPadを使いこなせるようになりたい！",
		"携帯電話を買い替えようとお店に行ったら、iPadをすすめられて楽しそうだなと思い、買いました。<br />ただ、購入したものの説明書もないし、何も分からない状態でした。本を購入してみても何が書いてあるか分からないし…お店に電話をしても分からない…ショップにも行ってみたりしてその時は解決するものの何もかもわからない状態でした。<br />そこでこの市民講座を知り、通い始めたところ、少しずつ言葉や専門用語も出てきて覚えることが出来、ちゃんと自分自身で理解して出来るようになったので非常に助かりました。今ではショップに電話をする機会もなくなり、友達とメールをしたり、Youtubeで動画を見たり、毎日を楽しく過ごすことが出来ています！"
	)
);
?>