<?php
$id = "6015006";

$ary = array(
	array(
		"506332",
		"足立 瑞季さん（20）",
		"習って正解！！",
		"資格取得をしたい",
		"MOS　WORD・EXCEL　合格！",
		"きっかけは、就活に向けて何か資格を取りたいと思い、その中でもWORDとEXCELの資格を持っていたら、将来にも役立つし、幅広い企業で使えそうだと思い、MOSの資格取得を目指そうと思いました。独学で勉強するのは難しいと思い、近所で通えるところがあったらいいなと思ってパソコン市民講座に通うことにしました。<br />自分の好きな時間に自分のペースで通えるため、とても気に入っています。時間が空いている時はパソコン市民講座に通ってMOSを目指し頑張っています。パソコンを習うことで今まで知らなかった機能や操作を覚えることができて、学校のレポート課題でも役立っています。この調子で頑張りたいです。"
	),
	array(
		"503627",
		"宮下 有里加さん（21）",
		"教室に通って良かったです！",
		"ワードやエクセルを仕事で活躍したい",
		"MOS試験合格！",
		"今までは、学校で習った以外はパソコンの知識がなかったのですが、教室に通うようになって、ワードの便利な機能や専門的な知識が身に付いてきたように思います。<br />これから試験に向けて、もっと知識を身に付け、スキルを上げていきたいと思います。"
	),
	array(
		"473355",
		"泉渕 幸一郎さん（91）",
		"頭の体操",
		"頭の体操と思い、呆け防止の為",
		"タッチタイピング習得",
		"簡単かと思っておりましたが、やはり年のせいで英語の慣れがないことなどで、習得に時間はかかるけれど、やっているうちに人生の楽しみが増えた喜びが出てまいりました。"
	),
	array(
		"480283",
		"西村 博樹さん（32）",
		"資格取得できました！！",
		"パソコンを仕事に活かすために",
		"サーティファイエクセル2級合格",
		"就職に活かすためにパソコン市民講座で資格の勉強をしています。対策がしっかりしていてとても勉強しやすいです。お蔭様で資格を取得することができました。"
	),
	array(
		"504437",
		"大西 祐摩さん（20）",
		"大学でのレポート課題が楽に",
		"資格が欲しかった",
		"MOS EXCEL2013 の取得",
		"普段大学の課題でレポートが出されたとき、内容ばかりが気になって、見栄えのことを全然考えていなかったので、すごく見難いレポートになっていましたが、ここで学んだことにより、見栄えもよくなり、作成時間も短縮されてすごく助かりました。"
	),
	array(
		"60150061717",
		"遠藤 初美さん（74）",
		"先生に感謝<m(__)m>",
		"町内の役員があたり文書作りが必要になり",
		"タイピング上達",
		"受講のきっかけとなったお知らせ文書が作成できるようになったのは、親切に教えて下さる先生のおかげだと感謝しています。これからもがんばります！！"
	),
	array(
		"491097",
		"中西 志天さん（14）<br />中西 美志さん（10）",
		"楽しく通っておられます",
		"",
		"",
		"<span class=\"option\">【インストラクターより】</span><br />お二人ともいつも元気で、教室が明るくなります。<br />お兄ちゃんの志天くんは操作が早く、練習問題も出来上った後に、ご自身でいろいろアレンジして使いこなされています。妹の美志さんはハンドでお絵かきが上手く、作品をブログに乗せたりと好きなことにも積極的です。ゲームも得意ですよ！！"
	)
);
?>