<?php
$id = "6015006";
$ary = array(
	array(
		"512354",
		"中井 健登さん（17）",
		"資格が取れました！",
		"パソコンを触れるようになりたかった。",
		"タッチタイピングの習得",
		"もともとパソコンを扱うことに興味があり、通うことにしました。初めは何もわからない状態で授業を受けたので少し戸惑っていたのですが、先生が優しく指導して下さり覚えていくことができました。パソコン市民講座に通ってWordとExcelのMOS　Specialistの資格を取得することができたのでとても嬉しかったです。タイピングも初めの頃に比べて速くなり、タッチタイピングも少しできるようになってきました。自宅ではスケジュール表を作ったりして楽しんでいます。<br /><br /><span class=\"option\">【インストラクターより】</span><br />学校の休み期間は受講回数を増やして通われ、資格を取得されました。"
	),
	array(
		"520990",
		"西川 美佐江さん（64）",
		"自信がついてきました！",
		"町内会の役があたり、色々な書類を作らなければいけなくなった。",
		"指定の書類を作成できるようになりたい",
		"これまで自分で文書や書類を作成できるとは思っていませんでしたが、パソコン市民講座に通い始め、Wordを受講し、今では簡単な文書なら出来る！という自信がついてきました。<br /><br /><span class=\"option\">【インストラクターより】</span><br />娘さんと同時に入会され、お二人で通って下さっています。色んなプリントをかわいらしく仕上げて下さっています。"
	),
	array(
		"520991",
		"西川 有希さん（35）",
		"受講してよかった！",
		"家族のすすめで受講してみることにしました。",
		"資格取得",
		"これまでも独学でWordの文書作成はできていたので、受講し始めたころはそれほど必要性を感じていませんでした。ですが、必要で文書を作ることになった時、独学で行っていた時とは明らかに効率も見映えも良くなり、独学との違いを実感し、受講して良かった～と感じました。<br /><br /><span class=\"option\">【インストラクターより】</span><br />お母様と同時に入会され、お二人で通って下さっています。現在は資格取得も視野に入れて勉強中です。"
	),
	array(
		"voice_06",
		"林 哲さん（54）",
		"効果が出てきました！",
		"速く本を読めるようになりたいと思い速読に興味がありました。",
		"約2000文字/分で読めるようになりたい。",
		"週1回の速読のトレーニング。なかなか1000文字/分を超えることができませんでしたが、5ヶ月目で1500文字/分、また文字をかたまりで見るという感覚が少し分かってきました。ですが集中力が切れるとこれまでの読み方に戻ってしまうので集中力の継続が今の課題です。<br /><br /><span class=\"option\">【インストラクターより】</span><br />教室でのトレーニングも毎回目標を意識し、日常的にも速読を意識してとても真剣に取り組んで下さっています。"
	),
	array(
		"506332",
		"足立 瑞季さん（20）",
		"習って正解！！",
		"資格取得をしたい",
		"MOS　WORD・EXCEL　合格！",
		"きっかけは、就活に向けて何か資格を取りたいと思い、その中でもWORDとEXCELの資格を持っていたら、将来にも役立つし、幅広い企業で使えそうだと思い、MOSの資格取得を目指そうと思いました。独学で勉強するのは難しいと思い、近所で通えるところがあったらいいなと思ってパソコン市民講座に通うことにしました。<br />自分の好きな時間に自分のペースで通えるため、とても気に入っています。時間が空いている時はパソコン市民講座に通ってMOSを目指し頑張っています。パソコンを習うことで今まで知らなかった機能や操作を覚えることができて、学校のレポート課題でも役立っています。この調子で頑張りたいです。"
	),
	array(
		"503627",
		"宮下 有里加さん（21）",
		"教室に通って良かったです！",
		"ワードやエクセルを仕事で活躍したい",
		"MOS試験合格！",
		"今までは、学校で習った以外はパソコンの知識がなかったのですが、教室に通うようになって、ワードの便利な機能や専門的な知識が身に付いてきたように思います。<br />これから試験に向けて、もっと知識を身に付け、スキルを上げていきたいと思います。"
	),
	array(
		"480283",
		"西村 博樹さん（32）",
		"資格取得できました！！",
		"パソコンを仕事に活かすために",
		"サーティファイエクセル2級合格",
		"就職に活かすためにパソコン市民講座で資格の勉強をしています。対策がしっかりしていてとても勉強しやすいです。お蔭様で資格を取得することができました。"
	),
	array(
		"504437",
		"大西 祐摩さん（20）",
		"大学でのレポート課題が楽に",
		"資格が欲しかった",
		"MOS EXCEL2013 の取得",
		"普段大学の課題でレポートが出されたとき、内容ばかりが気になって、見栄えのことを全然考えていなかったので、すごく見難いレポートになっていましたが、ここで学んだことにより、見栄えもよくなり、作成時間も短縮されてすごく助かりました。"
	),
	array(
		"60150061717",
		"遠藤 初美さん（74）",
		"先生に感謝<m(__)m>",
		"町内の役員があたり文書作りが必要になり",
		"タイピング上達",
		"受講のきっかけとなったお知らせ文書が作成できるようになったのは、親切に教えて下さる先生のおかげだと感謝しています。これからもがんばります！！"
	),
	array(
		"491097",
		"中西 志天さん（14）<br />中西 美志さん（10）",
		"楽しく通っておられます",
		"",
		"",
		"<span class=\"option\">【インストラクターより】</span><br />お二人ともいつも元気で、教室が明るくなります。<br />お兄ちゃんの志天くんは操作が早く、練習問題も出来上った後に、ご自身でいろいろアレンジして使いこなされています。妹の美志さんはハンドでお絵かきが上手く、作品をブログに乗せたりと好きなことにも積極的です。ゲームも得意ですよ！！"
	)
);
?>