<?php
$id = "6015006";

$ary = array(
	array(
		"60150060963",
		"井上 幸子さん（64）",
		"毎回楽しみです(^^)",
		"パソコンを買い替えた為",
		"新しいことを何でも習う",
		"はじめては10年位前に習いました。今回XPから8.1に買い替え、使い方に戸惑ったので去年9月より通うようになりました。<br />以前に習ったことも忘れてしまっていることもありました。新しいことを習うときは嬉しくて教室に行くのが毎回楽しみです。"
	),
	array(
		"60150061755",
		"奥村 繁さん（67）",
		"自信が持てる！！",
		"パソコンが使えるようになりたいから",
		"ワードを使いこなしたい",
		"少しずつではあるが、使えるように成っている自分に自信が持てるようになった。"
	),
	array(
		"60150061778",
		"喜多尾 安喜子さん",
		"色々な年齢層がおられるので安心(*^^)v",
		"エクセルを仕事で使うので",
		"エクセルを使えるようになる",
		"きっかけは、以前友人にこのパソコン教室の事を聞いた覚えがあり、仕事でエクセルを使いたいと思い「そういえば・・・!!」と思い出し勇気を出して訪ねました。とても優しくて丁寧な対応の先生方ばかりで、緊張もなくなりました。色々な年齢層の方々が新しいことにチャレンジされているのを見て、より一層やる気が増しました。"
	),
	array(
		"60150061717",
		"遠藤 初美さん（74）",
		"先生に感謝<m(__)m>",
		"町内の役員があたり文書作りが必要になり",
		"タイピング上達",
		"受講のきっかけとなったお知らせ文書が作成できるようになったのは、親切に教えて下さる先生のおかげだと感謝しています。これからもがんばります！！"
	),
	array(
		"60150061688",
		"須亦 邦男さん",
		"先生のおかげです(*^^)",
		"ワードエクセルを使いこなしたい",
		"タッチタイピング習得",
		"定年退職後、今までできなかった色々なことをしたいと思い、以前よりやってみたかったパソコン、英会話等をしています。パソコン教室に通い始め1年くらいで自治会の会計になり、エクセルを習い始め、いろんな機能があるんだなあと思い、先生方に色々教えて貰い無事に会計を終えることが出来、本当に感謝しています。やればできるんだ!!今から始まるのだ!！いつもそう言いながら、ぼちぼち頑張っています。パソコンや英会話を勉強出来る自分をいつも幸せに思っています。これからもよろしくお願いします。"
	)
);
?>