<?php
$id = "1001121";

$ary = array(
	array(
		"voice_01",
		"鈴木 美由紀さん（船橋市 在住）",
		"学校の役員就任をきっかけにパソコンを始めました",
		"子供の通う中学校の役員に就任し、文書を作成する機会が増えたので",
		"スラスラと文書が作成できるようになりたい",
		"子供の通う中学校の役員に就任したことをきっかけに、パソコンを習い始めました。<br />役員は学年行事の企画書や懇親会の案内文の作成など、とにかく文書を作成する機会が多い仕事です。これまでは、子供に頼んで文書を作成してもらっていましたが、就任を期にパソコン市民講座に通い始めました。<br />入校は4月。5月には自分のパソコンを購入し、4ヶ月後には普通に文書作成が出来るまでになりました。タイピングもだいぶ上達してきたので、今後はもっとスラスラと文書が作成できるようにトレーニングしたいと思います。
"
	),
	array(
		"voice_02",
		"本多 登さん（佐倉市 在住）",
		"全国の受講生さんと繋がっています",
		"ブログを使って楽しみを発信したい",
		"趣味でどんどんiPadを使いこなしたい",
		"私は、ハイキングや山登りが趣味なので、出かけるときはいつもiPadを持っていき、写真を撮ってブログにアップしています。このブログは受講生同士の交流サイト内にあるので、大阪の教室に通われている方など、全国の受講生さんからコメントをいただけるところが楽しいです。また、毎月教室で開催される「教室イベント」でブログ仲間とも一緒になり、パソコン教室がいつの間にか交流の場になっています。いつも先生方が明るく、教室に通いたくなる雰囲気を出してくれるので、教室自体とっても気に入っています。"
	),
	array(
		"voice_03",
		"久松 航大さん（市川市 在住）",
		"パソコン大好き！",
		"将来ゲームプログラマーになるため",
		"パソコン検定合格！",
		"将来、ゲームプログラマーになりたいので、今のうちからパソコンが使えるようになりたいと思って入会しました。今の目標はパソコン検定に合格することです。お母さんがパソコン検定を持っているので勧められました。<br />もともと2年生の時からパソコンを少し使っていましたが、独学で操作を身につけたので、正式な操作方法は知りませんでした。入会してから2ヶ月ですが、今まで知らなかった機能がどんどん使えるようになっています。<br />パソコン大好き！"
	),
	array(
		"voice_04",
		"齋藤 学さん（船橋市 在住）",
		"履歴書に記載できる資格を取得したくて",
		"転職を機に、資格取得で自分の強みを持つために",
		"MOSの取得を目指して",
		"8年前にもこちらの教室に通ってパソコン検定3級を取得した経験があります。今回2回目の入会となりますが、履歴書に記載できる資格を取得したくて、再入会しました。転職を考えていたときにハローワークの方に「履歴書にかける資格」の重要性をアドバイスいただき、パソコンを使った仕事に就きたくて、MOSの取得を目指しています。先日Wordには合格したので、次はExcelです。<br />社会には、パソコンを使わない仕事の方が少ないので、パソコン資格の取得はお勧めですよ。
"
	),
	array(
		"voice_05",
		"佐藤 福子さん（伊勢原市 在住）",
		"画面が小さかったので迷わずiPadに！",
		"便利そうなiPadを使いこなしたくて",
		"iPadの様々な機能をマスターしていきたい",
		"受講のきっかっけはお友達がiPhoneを使っているのを見て、便利そうだと思いましたが、画面が小さかったので迷わずiPadに！iPadは小さくて場所をとらないところが気に入っています。それに、薄い1枚の板なのに様々な機能が使えるところですね。"
	),
	array(
		"voice_06",
		"伊勢 民子さん（千葉市 在住）",
		"通いはじめて、気がつけば10年に！",
		"パソコンが生活に欠かせなくなると感じたため",
		"パソコンを使い続けて、便利で豊かな生活を送りたい",
		"65歳からパソコンを習い始めました。病院の予約はホームページ、お友達との連絡は電子メールを使っています。電子メールは何通送っても無料ですからね。今ではすっかりパソコンが生活の一部になっていますよ。長く続けられた秘訣は先生が優しかったことと、教室がスーパーの中にあるので、帰りに買い物ができて便利だったところです。"
	)

);
?>