<?php
$id = "1001121";

$ary = array(
	array(
		"515048",
		"藤木 智之さん（21）",
		"MOS Word 満点合格！",
		"職場で必要不可欠だから",
		"MOS Excel取得",
		"自分はこの教室に通う前までは、パソコンを使うと言ったら、大学の授業の課題で出されるレポートを3ヶ月に１つ提出するときに使用するくらいの頻度でしか使用していなかったので、出来ることと言ったら本当に文字の入力と印刷だけでした。<br />しかし、この教室に通ってから、初めはWordの中にもタブやリボンなどたくさんの機能があって、こんなの面倒くさくて覚えられるはずがないと思っていたが、講座を1回1回受ける度に、力がついていくのが実感できて楽しくなっていきました。<br />今回はMOS Wordを取得できたが、次はMOS Excelに向けて1から新たに挑戦していきたいと思います。"
	),
	array(
		"512837",
		"吉井 有沙さん（19）",
		"最高評価獲得",
		"就活に向けて強みが欲しかった為",
		"MOSの資格を取る",
		"市民講座に通う前は、パソコンを扱うのがとにかく苦手で、なんでもスマホで済まそうと思っていましたが、Excelなどをこなせる様になってから、苦手意識がなくなりました。<br />大学のパソコンを扱う講義の伸び悩んでいた科目で、最高評価を貰う事が出来ました。"
	),
	array(
		"492105",
		"小俣 由美子さん（52）",
		"一度無料体験をしてみては？",
		"Windows10バージョンアップがきっかけ",
		"タイピングの向上",
		"独学でインターネットを使用するぐらいでしたが、教室で色々と学び勉強になり、とても得る物はあると思います。<br />受講を迷っている方は一度無料体験をしてみては？<br />私も最初は迷いましたが、体験してみて入会を決めました。自分のペースで受講出来て、インストラクターの先生方も分かりやすく教えて下さるのでとても受講しやすいです。<br />家のパソコンの困り事もサポートセンターに相談出来るのも利点です。<br />受講するならパソコン市民講座はお薦めです。"
	),
	array(
		"508934",
		"飯塚 京子さん（54）",
		"基礎からしっかり！",
		"パソコンを使えるようになりたい",
		"パソコンの基礎についてもう少し深く知りたい",
		"現在はインターネットがかかせない生活になっています。<br />パソコン・iPhone等もっていても使いこなせていない状態でしたが、パソコン教室のおかげで抵抗なくパソコンの基礎や、知らなかった機能などを学ぶことができ、操作できる範囲が広がりました。<br />難しい操作などは使っていないと忘れてしまいますが、継続する事で習得できるようになればと思っています。<br />自分の予定やペースに合わせ受講でき、先生方も親切で安心して通っています。ありがとうございます。"
	),
	array(
		"",
		"高窪 明子さん（56）",
		"自分のペースで進められ、分からない時はすぐに聞ける",
		"インターネットを始めたい<br />オリジナルの年賀状やカレンダーを作りたい",
		"タイピングが早く出来る様になりたい",
		"今までパソコン操作は子供に頼っていましたが、パソコン市民講座に通うようになり、自分で色々調べるようになりました。授業も自分のペースで進められ、分からない時はすぐに先生に聞けるので安心です。<br />毎月の教室イベントは、先生から裏技を教えてもらえるので楽しいです。<br />先日は学校行事の案内をテキストを見たり、分からない所は先生に教えてもらい、ワードで作成しました。授業以外の質問にも丁寧にわかるまで教えてくれる先生方に感謝しています。"
	),
	array(
		"",
		"髙橋 静江さん（81）",
		"年賀状や案内状を作成することが出来る様になりました",
		"パソコンをWin8に買い替えたので思い切って受講",
		"ワードを使いこなせる様になること<br />タイピングが少しでも上達出来る様になりたい",
		"入会して3年、それ迄使用した事のないワードを勉強。講師の先生方の親切、丁寧な指導を受け、どうにか年賀状や案内状を作成することが出来る様になりました。<br />又、いろいろなイベントにも参加し、教室の皆さんといっしょに楽しく有意義な時間を過ごすことが出来、パソコン市民講座に入会して本当に良かったと思っております。<br />これからも元気を出して頑張って続けるつもりですので、よろしくお願いいたします。"
	),
	array(
		"",
		"廣部 年紀さん（77）",
		"iPadのカメラ機能の良さにビックリ",
		"ボケ防止と写真の整理",
		"iPadの使いこなし",
		"iPadで撮った写真、鮮明に印刷でき、カメラ機能の良さにビックリ！<br />又、iBooksで読書を字が大きいので本を直接読むより３倍も速く読めるし、薄暗い喫茶店でも読める様に対応してくれるので嬉しい。"
	)

);
?>