<?php

$title = "MOS資格対策講座";
$description = "MOS資格対策講座";
$keywords = "MOS資格対策講座,";
$pageId = 'nsg_support';
include_once('../lib/home/config.php');
include_once('../lib/home/header-mama.php');

?>

<div class="l-breadcrumb">
	<ul class="c-wrap">
		<li><a href="/">パソコン教室なら「パソコン市民講座」</a></li>
		<li><a href="/nsg_support/">NSGグループ パパママ支援専用サイト</a></li>
		<li><?=$title?></li>
	</ul>
</div><!-- /.l-breadcrumb -->

<div class="l-pagetitle">
<div class="c-wrap">
	<h1><?=$title?></h1>
</div>
</div><!-- /.l-pagetitle -->

<div id="contents" class="mamasq">

<!--<div class="u-center"><img src="/images/wdlc/logo_myfirstpc.png" alt="My First PC" width="280" /></div>-->

	<h2 class="c-title2">講座詳細案内</h2>
	<div class="section3 clearfix mamasq_section3">

			<h3 id="mama_c1" class="c-title1">MOS ワード2013 対策講座<br class="sp-only">（全20回）申込番号：C-1</h3>
			<div class="section3_box1">
				<div class="clearfix">
				<p class="left_list">文字サイズやフォントの変更、表の作成・編集、作成した文書の印刷など、Wordの基本的な編集機能を理解している方を対象とします。</p>
				<div class="right_mov"><iframe width="100%" height="270" src="https://www.youtube.com/embed/3Ig6eDFjHMA?autoplay=0&rel=0" frameborder="0"></iframe></div>
				</div>

			<div class="section3_box2_course">
				<table>
					<tr>
						<th>第1回</th>
						<td>「学習の流れ」<br>「データファイルを準備しよう」<br>「Wordの起動」<br>「新しい文書を作成する」<br>「テンプレートを使って文書を作成する」<br>「文書に文字を挿入する」<br>「文字を移動する、コピーする」<br>「空白の段落を削除する」</td>
					</tr>
					<tr>
						<th>第2回</th>
						<td>「記号や特殊文字を挿入する」<br>「現在の日付を挿入する」<br>「文字を検索する、置換する」<br>「オートコレクトを使用して文字を挿入する」<br>「文字書式や段落書式を設定する」<br>「段落の配置を変更する」</td>
					</tr>
					<tr>
						<th>第3回</th>
						<td>「行間を変更する」<br>「段落の間隔を変更する」<br>「インデントを設定する」<br>「書式をクリアする」<br>「書式のコピー・貼り付けを使用する」<br>「段落の先頭文字を強調表示する」</td>
					</tr>
					<tr>
						<th>第4回</th>
						<td>「文字の効果を設定する」<br>「書式を検索する、置換する」<br>「文字や段落にスタイルを適用する」</td>
					</tr>
					<tr>
						<th>第5回</th>
						<td>「見出しを適用する」<br>「ページ区切りを挿入する」<br>「1行残して段落が区切られないようにする」<br>「セクション区切りを挿入する」<br>「段組みを作成する」</td>
					</tr>
					<tr>
						<th>第6回</th>
						<td>「行数と列数を指定して表を作成する」<br>「文字を表に変換する」<br>「クイック表を使って表を作成する」<br>「表内のセルに書式を設定する」<br>「表にスタイルを適用する」<br>「タイトル行を繰り返す」<br>「行や列を挿入する、削除する」</td>
					</tr>
					<tr>
						<th>第7回</th>
						<td>「行の高さや列幅を調整する」<br>「列幅を自動調整しよう」<br>「セルの余白を設定する」<br>「セルを結合する」<br>「計算式を使用する」<br>「表のデータを並べ替える」</td>
					</tr>
					<tr>
						<th>第8回</th>
						<td>「箇条書きや段落番号を設定する」<br>「箇条書きを設定しよう」<br>「新しい行頭文字を作成する」<br>「リストのレベルを変更する」<br>「段落番号の開始番号を変更する」<br>「リストのインデントを調整する」</td>
					</tr>
					<tr>
						<th>第9回</th>
						<td>「画像を挿入する」<br>「画像の周囲の文字列を折り返す」<br>「画像をサイズ変更する、移動する」<br>「画像にさまざまな効果を設定する」</td>
					</tr>
					<tr>
						<th>第10回</th>
						<td>「図形を挿入する、書式設定する」<br>「テキストボックスを挿入する、書式設定する」</td>
					</tr>
					<tr>
						<th>第11回</th>
						<td>「SmartArtグラフィックを挿入する、書式設定する」<br>「文書パーツを挿入する」<br>「文書パーツを編集する」</td>
					</tr>
					<tr>
						<th>第12回</th>
						<td>「文書内にファイルをインポートする」<br>「WordでHTMLファイルを編集する」<br>「WordでPDFファイルを編集する」<br>「文書内の文字を検索する」<br>「ブックマークを作成する」</td>
					</tr>
					<tr>
						<th>第13回</th>
						<td>「ジャンプを使って移動する」<br>「ハイパーリンクを挿入する」<br>「ページ設定を変更する」<br>「文書のテーマを変更する」<br>「スタイルセットを適用する」</td>
					</tr>
					<tr>
						<th>第14回</th>
						<td>「ヘッダーやフッターを設定する」<br>「ページ番号を挿入する」<br>「透かしを挿入する」<br>「ページ罫線を設定する」<br>「表示モードを変更する」<br>「ズームを変更する」<br>「ウィンドウを分割する」</td>
					</tr>
					<tr>
						<th>第15回</th>
						<td>「文書のプロパティに値を追加する」<br>「編集記号の表示/非表示を切り替える」<br>「クイックアクセスツールバーをカスタマイズする」<br>「リボンをカスタマイズする」</td>
					</tr>
					<tr>
						<th>第16回</th>
						<td>「簡単なマクロを記録する」<br>「ショートカットキーにマクロを割り当てる」<br>「マクロのセキュリティを設定する」</td>
					</tr>
					<tr>
						<th>第17回</th>
						<td>「文書のセクションを印刷する」<br>「拡大縮小印刷を設定する」<br>「印刷する文書を設定する」<br>「その他の印刷設定」<br>「パスワードを設定して文書を保護する」<br>「別のファイル形式で文書を保存する」</td>
					</tr>
					<tr>
						<th>第18回</th>
						<td>「脚注を挿入する」<br>「脚注と文末脚注の場所を変更する」<br>「脚注の書式を変更する」<br>「資料文献・引用文献を挿入する」<br>「資料文献・引用文献のプレースホルダーを挿入する」</td>
					</tr>
					<tr>
						<th>第19回</th>
						<td>「文献目録を挿入する」<br>「文献目録にスタイルを適用する」<br>「図表番号を挿入する」<br>「図表番号のラベルを変更する」<br>「図表番号からラベルを除外する」</td>
					</tr>
					<tr>
						<th>第20回</th>
						<td>「模擬試験プログラムを起動する」<br>「MOS試験受験のポイント」</td>
					</tr>
				</table>
			</div>
			</div>

	</div><!-- /#subject1 -->

	<p class="center">※全ての講座の対象ソフトは、Microsoft Office となります。</p>
	<div class="inq_btn_area">
	<div class="inq_btn1"><a href="nsgspt_contact.php">お申し込み</a></div>
	<div class="inq_btn2"><a href="nsgspt_inquiry.php">お問い合わせ</a></div>
	</div>

	<div class="section3 clearfix mamasq_section3">

			<h3 id="mama_c2" class="c-title1">MOS エクセル2013 対策講座<br class="sp-only">（全23回）申込番号：C-2</h3>
			<div class="section3_box1">
				<div class="clearfix">
				<p class="left_list">数式や基本的な関数の作成、セルの書式設定、グラフ作成など、Excelの基本的な操作を理解している方を対象とします。</p>
				<div class="right_mov"><iframe width="100%" height="270" src="https://www.youtube.com/embed/-hrFWGMNwxU?autoplay=0&rel=0" frameborder="0"></iframe></div>
				</div>

			<div class="section3_box2_course">
				<table>
					<tr>
						<th>第1回</th>
						<td>「学習の流れ」<br>「データファイルを準備しよう」<br>「Excelの起動」<br>「Excelとは」<br>「ワークシートにデータを追加する」<br>「オートフィル機能を使用する」</td>
					</tr>
					<tr>
						<th>第2回</th>
						<td>「オートフィル機能を使用する」<br>「データを移動する、コピーする」 <br>「書式のコピー/貼り付けを使用する」</td>
					</tr>
					<tr>
						<th>第3回</th>
						<td>「セルを挿入する、削除する」<br>「データを置換する」 <br>「フラッシュフィル機能を使用する」<br>「フォント書式を設定する」 <br>「セルの配置を設定する」</td>
					</tr>
					<tr>
						<th>第4回</th>
						<td>「表示形式を設定する」<br>「セルのスタイルを設定する」 <br>「条件付き書式を設定する」 <br>「スパークラインを作成する」</td>
					</tr>
					<tr>
						<th>第5回</th>
						<td>「スパークラインを作成する」<br>「名前付き範囲を作成する」<br>「アウトラインを作成する」<br>「小数を挿入する」</td>
					</tr>
					<tr>
						<th>第6回</th>
						<td>「テーブルに変換する」<br>「テーブル名を設定する」 <br>「テーブル内でセルを追加する、削除する」<br>「テーブルスタイルを設定する」 <br>「テーブルスタイルをクリアする」 <br>「テーブルスタイルのオプションを設定する」</td>
					</tr>
					<tr>
						<th>第7回</th>
						<td>「テーブルのレコードを抽出する」<br>「テーブルのレコードを並び替える」<br>「重複データを削除する」</td>
					</tr>
					<tr>
						<th>第8回</th>
						<td>「グラフを作成する」<br>「グラフの範囲を調整する」<br>「もとになるデータの行と列を切り替える」<br>「データ範囲を変更する」 <br>「グラフの種類を変更する」 </td>
					</tr>
					<tr>
						<th>第9回</th>
						<td>「グラフの場所を変更する」 <br>「グラフのレイアウトやスタイルを設定する」<br>「グラフ要素を設定する」</td>
					</tr>
					<tr>
						<th>第10回</th>
						<td>「画像を挿入する」<br>「画像の書式を設定する」 <br>「図形やテキストボックスを挿入する」<br>「図形やテキストボックスの書式を設定する」</td>
					</tr>
					<tr>
						<th>第11回</th>
						<td>「SmartArt グラフィックを挿入する」 <br>「SmartArt グラフィックの構成を変更する」<br>「SmartArt グラフィックの書式を設定する」<br>「複数のオブジェクトを管理する」<br>「ブックのアクセシビリティを高める」 </td>
					</tr>
					<tr>
						<th>第12回</th>
						<td>「新しいブックを作成する」<br>「テンプレートを使用して新しいブックを作成する」<br>「ファイルをインポートする」<br>「ワークシート名を変更する」<br>「ワークシートをコピーする、移動する」<br>「既存のブックにワークシートを挿入する、削除する」</td>
					</tr>
					<tr>
						<th>第13回</th>
						<td>「データを検索する」 <br>「ハイパーリンクを挿入する」 <br>「ジャンプを使って移動する」<br>「名前ボックスを使って移動する」 </td>
					</tr>
					<tr>
						<th>第14回</th>
						<td>「シート見出しの色を設定する」 <br>「行や列を挿入する、削除する」<br>「行の高さや列の幅を調整する」 <br>「ブックのテーマを設定する」<br>「入力規則を設定する」 </td>
					</tr>
					<tr>
						<th>第15回</th>
						<td>「ブックの表示を変更する」<br>「ズームを利用する」<br>「ウィンドウ枠を固定する」<br>「ワークシートを分割する」<br>「ワークシートを非表示・再表示する」<br>「行や列を非表示・再表示する」 <br>「数式を表示する」 </td>
					</tr>
					<tr>
						<th>第16回</th>
						<td>「クイックアクセスツールバーをカスタマイズする」<br>「リボンをカスタマイズする」<br>「ブックのプロパティに値を追加する」<br>「簡単なマクロを記録する」 </td>
					</tr>
					<tr>
						<th>第17回</th>
						<td>「マクロのセキュリティを管理する」<br>「ワークシートを個別に印刷する」<br>「ページ設定を変更する」 </td>
					</tr>
					<tr>
						<th>第18回</th>
						<td>「改ページの挿入」<br>「拡大縮小印刷を設定する」 <br>「印刷するためにブックを設定する」<br>「ヘッダーやフッターを挿入する」 </td>
					</tr>
					<tr>
						<th>第19回</th>
						<td>「別のファイル形式でブックを保存する」<br>「以前のバージョンとの互換性を保つ」 <br>「利用しているコンピューター以外の場所にファイルを保存する」 </td>
					</tr>
					<tr>
						<th>第20回</th>
						<td>「演算の優先順位を決定する」<br>「相対参照と絶対参照を使い分ける」<br>「SUM 関数を使用する」 </td>
					</tr>
					<tr>
						<th>第21回</th>
						<td>「関数を使った数式」<br>「AVERAGE関数を使用する」<br>「MIN関数・MAX関数を使用する」<br>「COUNT関数を使用する」<br>「COUNTBLANK関数を使用する」<br>「SUMIF関数を使用する」</td>
					</tr>
					<tr>
						<th>第22回</th>
						<td>「AVERAGEIF関数を使用する」<br>「COUNTIF関数を使用する」<br>「UPPER関数・LOWER関数を使用する」<br>「LEFT関数・RIGHT関数・MID関数を使用する」<br>「TRIM関数を使用する」<br>「CONCATENATE関数を使用する」</td>
					</tr>
					<tr>
						<th>第23回</th>
						<td>「模擬試験プログラムを起動する」<br>「試験への心構えとポイント」 </td>
					</tr>
				</table>
			</div>
			</div>

	</div><!-- /#subject1 -->

	<p class="center">※全ての講座の対象ソフトは、Microsoft Office となります。</p>
	<div class="inq_btn_area">
	<div class="inq_btn1"><a href="nsgspt_contact.php">お申し込み</a></div>
	<div class="inq_btn2"><a href="nsgspt_inquiry.php">お問い合わせ</a></div>
	</div>

	<div class="section3 clearfix mamasq_section3">

			<h3 id="mama_c3" class="c-title1">MOS ワード2016 対策講座<br class="sp-only">（全15回）申込番号：C-3</h3>
			<div class="section3_box1">
				<div class="clearfix">
				<p class="left_list">文字サイズやフォントの変更、表の作成・編集、作成した文書の印刷など、Wordの基本的な編集機能を理解している方を対象とします。</p>
				<div class="right_mov"><iframe width="100%" height="270" src="https://www.youtube.com/embed/nTLLRKcvyno?autoplay=0&rel=0" frameborder="0"></iframe></div>
				</div>

			<div class="section3_box2_course">
				<table>
					<tr>
						<th>第1回</th>
						<td>「新しい文書を作成する」<br>「テンプレートを使用して新しい文書を作成する」<br>「WordでPDFファイルを開き編集する」<br>「ファイルまたは外部データからテキストを挿入する」</td>
					</tr>
					<tr>
						<th>第2回</th>
						<td>「文字列を検索する」<br>「ブックマークを作成する」<br>「文書内の特定の場所またはオブジェクトに移動する」<br>「ハイパーリンクを挿入する」<br>「ページ設定を変更する」<br>「文書のテーマを適用する」<br>「文書のスタイルセットを適用する」<br>「ヘッダーやフッダーを挿入する」</td>
					</tr>
					<tr>
						<th>第3回</th>
						<td>「ヘッダーやフッダーを挿入する」<br>「ページ番号を挿入する」<br>「ページの背景要素の書式を設定する」<br>「文書の表示を変更する」<br>「ズーム機能を使用して、表示をカスタマイズする」<br>「ウィンドウを分割する」<br>「文書のプロパティに値を追加する」</td>
					</tr>
					<tr>
						<th>第4回</th>
						<td>「編集記号の表示/非表示を使用する」<br>「クイックアクセスツールバーをカスタマイズする」<br>「文書全体または一部を印刷する」<br>「印刷の設定を変更する」<br>「別のファイル形式で文書を保存する」</td>
					</tr>
					<tr>
						<th>第5回</th>
						<td>「見出しを適用する」<br>「ページ区切りを挿入する」<br>「1行残して段落が区切られないようにする」<br>「セクション区切りを挿入する」<br>「段組みを作成する」</td>
					</tr>
					<tr>
						<th>第6回</th>
						<td>「オートコレクトを使用して文字列を修正する」<br>「特殊文字を挿入する」<br>「フォントを変更する」<br>「行の間隔、段落の間隔を設定する」<br>「配置、インデントを設定する」<br>「書式をクリアする」<br>「書式のコピー/貼り付けを使用して、書式を適用する」</td>
					</tr>
					<tr>
						<th>第7回</th>
						<td>「選択した文字列を強調表示する」<br>「文字列をワードアートに変更する」<br>「文字列や段落に組み込みスタイルを適用する」<br>「ページ区切りを挿入する」<br>「段組みを設定する」<br>「セクション区切りを挿入する」</td>
					</tr>
					<tr>
						<th>第8回</th>
						<td>「行や列を指定して表を作成する」<br>「文字列を表に変換する」<br>「表を文字列に変換する」<br>「テーブルスタイルを適用する」<br>「表のデータを並び替える」<br>「セルの余白と間隔を設定する」<br>「セルを結合する、分割する」</td>
					</tr>
					<tr>
						<th>第9回</th>
						<td>「表、行、列のサイズを調整する」<br>「表を分割する」<br>「タイトル行の繰り返しを設定する」<br>「箇条書きや段落番号を設定する」<br>「新しい行頭文字や番号書式を定義する」<br>「リストのレベルを変更する」<br>「リストのレベルごとに行頭文字や番号書式を変更する」</td>
					</tr>
					<tr>
						<th>第10回</th>
						<td>「開始する番号の値を設定する」<br>「リスト番号を振り直す、自動的に振る」<br>「脚注や文末脚注を挿入する」<br>「脚注や文末脚注のプロパティを変更する」<br>「資料文献を作成する」<br>「資料文献を変更する」<br>「引用文献を挿入する」</td>
					</tr>
					<tr>
						<th>第11回</th>
						<td>「SmartArtグラフィックを挿入する、書式設定する」<br>「図表番号を挿入する」<br>「図表番号のプロパティを変更する」<br>「標準の目次を挿入する」<br>「目次を更新する」<br>「表紙を追加する」</td>
					</tr>
					<tr>
						<th>第12回</th>
						<td>「図形を挿入する」<br>「図を挿入する」<br>「スクリーンショットや画面の領域を挿入する」<br>「テキストボックスを挿入する」<br>「アート効果を適用する」<br>「図の背景を削除する」</td>
					</tr>
					<tr>
						<th>第13回</th>
						<td>「図の効果を適用する」<br>「図のスタイルを適用する」<br>「オブジェクトを書式設定する」<br>「オブジェクトの周囲の文字列を折り返す」<br>「オブジェクトを配置する」<br>「オブジェクトに代替テキストを追加する」</td>
					</tr>
					<tr>
						<th>第14回</th>
						<td>「SmartArtグラフィックを作成する」<br>「SmartArtグラフィックを書式設定する」<br>「SmartArtグラフィックの内容を変更する」</td>
					</tr>
					<tr>
						<th>第15回</th>
						<td>「模擬試験プログラムを起動する」<br>「試験への心構えとポイント」 </td>
					</tr>
				</table>
			</div>
			</div>

	</div><!-- /#subject1 -->

	<p class="center">※全ての講座の対象ソフトは、Microsoft Office となります。</p>
	<div class="inq_btn_area">
	<div class="inq_btn1"><a href="nsgspt_contact.php">お申し込み</a></div>
	<div class="inq_btn2"><a href="nsgspt_inquiry.php">お問い合わせ</a></div>
	</div>

	<div class="section3 clearfix mamasq_section3">

			<h3 id="mama_c4" class="c-title1">MOS エクセル2016 対策講座<br class="sp-only">（全15回）申込番号：C-4</h3>
			<div class="section3_box1">
				<div class="clearfix">
				<p class="left_list">数式や基本的な関数の作成、セルの書式設定、グラフ作成など、Excelの基本的な操作を理解している方を対象とします。</p>
				<div class="right_mov"><iframe width="100%" height="270" src="https://www.youtube.com/embed/sNG8ZtQ2M6w?autoplay=0&rel=0" frameborder="0"></iframe></div>
				</div>

			<div class="section3_box2_course">
				<table>
					<tr>
						<th>第1回</th>
						<td>「ブックを作成する」<br>「区切り文字で区切られたデータをテキストファイルからインポートする」<br>「ワークシート名を変更する」<br>「既存のブックにワークシートを追加する」<br>「ワークシートをコピーする、移動する」</td>
					</tr>
					<tr>
						<th>第2回</th>
						<td>「ブック内のデータを検索する」<br>「名前付きのセル、セル範囲、ブックの要素へ移動する」 <br>「ハイパーリンクを挿入する、削除する」<br>「ワークシートの見出しの色を変更する」<br>「ページ設定を変更する」<br>「ブックのテーマを変更する」<br>「ヘッダーやフッターを挿入する」<br>「行や列を挿入する、削除する」<br>「列の幅や行の高さを調整する」</td>
					</tr>
					<tr>
						<th>第3回</th>
						<td>「ブックの表示を変更する」<br>「ズーム機能を使用して表示倍率を変更する」 <br>「数式を表示する」<br>「列や行を表示する、非表示にする」 <br>「ワークシートを表示する、非表示にする」<br>「ウィンドウの表示を変更する」<br>「ドキュメントプロパティを変更する」<br>「クイックアクセスツールバーをカスタマイズする」</td>
					</tr>
					<tr>
						<th>第4回</th>
						<td>「ブック全体またはブックの一部を印刷する」<br>「印刷範囲を設定する」 <br>「拡大縮小印刷を設定する」 <br>「複数ページのワークシートに列タイトルと行タイトルを繰り返し表示する」<br>「別のファイル形式でブックを保存する」<br>「ブック内の非表示のプロパティや個人情報を検査する」<br>「ブック内のアクセシビリティの問題を検査する」<br>「ブック内の互換性の問題を検査する」</td>
					</tr>
					<tr>
						<th>第5回</th>
						<td>「オートフィル機能を使ってセルにデータを入力する」<br>「データを切り取る、コピーする、貼り付ける」<br>「形式を選択してデータを貼り付ける」<br>「セルを挿入する、削除する」<br>「データを置換する」</td>
					</tr>
					<tr>
						<th>第6回</th>
						<td>「セルの書式を適用する」<br>「セルの配置やインデントを変更する」 <br>「セル内の文字列を折り返して表示する」<br>「セルを結合する」 <br>「数値の書式を適用する」 <br>「セルのスタイルを適用する」<br>「書式のコピー/貼り付け機能を使用してセルに書式を設定する」</td>
					</tr>
					<tr>
						<th>第7回</th>
						<td>「スパークラインを挿入する」<br>「データのアウトラインを作成する」<br>「小計を挿入する」<br>「条件付き書式を適用する」</td>
					</tr>
					<tr>
						<th>第8回</th>
						<td>「条件付き書式を適用する」<br>「セル範囲からテーブルを作成する」<br>「テーブルに行や列を追加する、削除する」<br>「テーブルをセル範囲に変換する」 <br>「テーブルにスタイルを適用する」<br>「テーブルスタイルのオプションを設定する」<br>「テーブルに集計行を挿入する」 </td>
					</tr>
					<tr>
						<th>第9回</th>
						<td>「データを並べ替える」 <br>「複数の列でデータを並べ替える」<br>「レコードを抽出する」<br>「重複レコードを削除する」</td>
					</tr>
					<tr>
						<th>第10回</th>
						<td>「セル参照を追加する」<br>「SUM関数を使用して計算を行う」 <br>「AVERAGE関数を使用して計算を行う」<br>「MIN,MAX関数を使用して計算を行う」<br>「COUNT関数を使用して計算を行う」</td>
					</tr>
					<tr>
						<th>第11回</th>
						<td>「IF関数を使用して論理演算を実行する」 <br>「SUMIF関数を使用して論理演算を実行する」<br>「AVERAGEIF関数を使用して論理演算を実行する」<br>「COUNTIF関数を使用して統計的演算を実行する」 </td>
					</tr>
					<tr>
						<th>第12回</th>
						<td>「RIGHT,LEFT、MID関数を使用して文字の書式を設定する」<br>「UPPER,LOWER,PROPER関数を使用して文字の書式を設定する」<br>「CONCATENATE関数を使用して文字の書式を設定する」<br>「新しいグラフを作成する」</td>
					</tr>
					<tr>
						<th>第13回</th>
						<td>「データ範囲の行と列を入れ替える」 <br>「データ範囲（系列）を追加する」 <br>「クイック分析を使用してデータを分析する」<br>「グラフのサイズを変更する」<br>「グラフのレイアウトやスタイルを適用する」<br>「グラフの要素を追加する、変更する」<br>「グラフをグラフシートに移動する」 </td>
					</tr>
					<tr>
						<th>第14回</th>
						<td>「テキストボックスや図形を挿入する」 <br>「画像を挿入する」<br>「オブジェクトのプロパティを変更する」 <br>「アクセシビリティ向上のため、オブジェクトに代替テキスト追加する」 </td>
					</tr>
					<tr>
						<th>第15回</th>
						<td>「模擬試験プログラムを起動する」<br>「試験への心構えとポイント」 </td>
					</tr>
				</table>
			</div>
			</div>

	</div><!-- /#subject1 -->

	<p class="center">※全ての講座の対象ソフトは、Microsoft Office となります。</p>
	<div class="inq_btn_area">
	<div class="inq_btn1"><a href="nsgspt_contact.php">お申し込み</a></div>
	<div class="inq_btn2"><a href="nsgspt_inquiry.php">お問い合わせ</a></div>
	</div>

<p>よくある質問は<a href="faq.php">FAQページ</a>をご覧ください。</p>
</div>

<?php

include_once('../lib/home/footer-wdlc.php');

?>