<?php
$id = "6015016";

$ary = array(
	array(
		"60150221339",
		"西尾 順子さん（84）",
		"2007年から通い続けています！",
		"習っていた教室が閉鎖されたため。続けてパソコンを習いたいと思って探しあてた教室。",
		"いろんな習い事をして健康を維持出来たら最高！（年齢にこだわらず）",
		"趣味はピアノとフルートとパソコンです！年1回あるピアノの発表会の写真を使って年賀状を作るのが毎年の楽しみです！仕事(経理）も55年続けていて、頭の体操と思って頑張って通っています。"
	),
	array(
		"",
		"中村さん",
		"自信を持ってパソコンを使えると言えるようになった！！",
		"パソコンの知識を習得したい",
		"パソコン検定3級合格",
		"以前は「パソコンできますか？」と聞かれても自信を持って「出来ます」と答えられませんでした。漠然と「メールは出来ます」「検索はできます」とか子供だましな返答のみ。<br />パソコンの基本的な種類すら解りませんでした。そんな断片的な私の知識を順序良く繋げて確かな形にしてくれたのがこの講座。個々のレベルに合ったビデオ学習なのでゆっくり進行してみたり集中して勉強してみたりと自分のペースで出来るのも続けられた理由かも。<br />まだまだ学んでいる途中ですが終了課程が一目瞭然なので現在では「パソコンできますか？」の質問にもハッキリ自信を持って答えられるようになりました。"
	)
);
?>