<?php
$id = "6015016";

$ary = array(
	array(
		"6015016478299",
		"谷本 幸さん（65）",
		"マイペースでゆっくり学んでいます。",
		"仕事で必要になったので",
		"Word・Excel・パワーポイントの基礎を習得",
		"60歳～職場が変わり、急にパソコンが必要になったので、習い始めました。<br />マイペースでゆっくりと学習できるのと、先生も優しいので、永く続いています。<br />そして、これからも生涯学習として続けます！"
	),
	array(
		"6015016514521",
		"田中 志歩さん（21）",
		"楽しく学んでいます。",
		"就活の為<br />MOS資格を取得したかった",
		"MOSエクセル合格",
		"今まで知らなかった操作を発見することが出来、楽しく学ぶことが出来ています。社会人になるとどんな業種であってもパソコンに触れる機会があると思うので学生である今のうちに知識を身に付けることが出来て良かったです。"
	),
	array(
		"6015016508837",
		"高本 拳大さん（20）",
		"資格取得",
		"母親と友達が習っていたので。",
		"MOSエクセル合格",
		"じっとできない性格で、今までテニスもダンスもすぐやめてしまいましたが、パソコンは続いています。資格のMOSワードも満点合格だったので、エクセルも高得点が取れるように頑張っています。"
	),
	array(
		"6015016473121",
		"野崎 良子さん",
		"仕事で役立ってます！",
		"仕事でエクセルで表を作成し、関数を使ったり、データの抽出ができるようになりたかった。MOS検定資格も取得したかったので。",
		"新たな資格を目指して勉強中です。",
		"MOS検定に合格した事は、とても嬉しかったです。13年前に今の職場に勤めだし、その時に入会しようかと迷ったあげく１０年が経ち、３年前に決意し入会しました。知らない事を知っていくのが楽しくて、3か月、半年先、1年先はどうなっているだろうとワクワクしながら受講してました。今となってはもっと早くに入会すれば良かったと後悔しているぐらいです。"
	),
	array(
		"6015016501320",
		"井上 さくらさん（14）",
		"タイピングコンテストで教室1位に！",
		"将来仕事でパソコンを使えたらと思って習い始めた。",
		"メールのやりとりの時にもっと早く入力したい！",
		"キーボードを見ずにタイピングできるようになりました。"
	),
	array(
		"6015016444611",
		"志村 保子さん（70）",
		"先生方にご指導共に助けて頂き今日も継続しています！",
		"老後の健康維持や脳の活性化、パソコンを思い出の宝箱にしようと思ったから。",
		"ビジネスワード実践講座を最後まで頑張ること。",
		"一眼レフを持ち歩いて山歩きをしながら高山植物を撮るので、その写真でフォトアルバムやフォトムービーを作成するのが一番楽しいです。楽しくて心地良い東大阪教室に足を運び、「老後の人生に潤いを」と思っています。"
	),
	array(
		"6015016475407",
		"岡留 昭市さん（71）",
		"教室が癒しになっています。",
		"釣りが好きで釣果情報が見たくてパソコンを買いました。",
		"タイピングがスムーズの出来るようになりたいです。",
		"パソコン教室に通い始めて３年目になりました。今では教室に通って先生方に色々教えて貰ってます。これが私の癒しになっています。これからも頑張っていこうと思います。"
	),
	array(
		"6015016426526",
		"山下 一恵さん（43）",
		"資格合格！",
		"サーティファイの試験があるのは知らなかったけど資格を取りたいと思い始めました。",
		"サーティファイエクセルを勉強中です。",
		"今回、サーティファイのワードの試験をしたけど、最初は不安だったので、時間を図らずにしました。練習をしていくうちにできて、本試験に挑んだけど、とちった所もありましたが、無事に合格できて凄くよかったです。"
	),
	array(
		"6015016339887",
		"米住 邦子さん（72）",
		"やり始めたらすごく楽しくなった！",
		"高齢になった時にお買い物に出れなくなることを考えると怖くなった為。また、ボケ防止のため。",
		"パソコンで出来ることで自分が出来ることはチャレンジしたいと思う。",
		"パソコンの賢さに感心しています。驚きと感動の連続！今年は初めて自分の力で年賀状を仕上げることが出来て嬉しいです。"
	),
	array(
		"6015016469655",
		"定近 智恵子さん（69）",
		"今年は自分で年賀状を仕上げて楽しかった！",
		"主人がパソコンをしていたので私も勉強してみたかった。",
		"パソコンやiPadで写真のコラージュをしたり水彩画を描いてみたい。",
		"亡き母が「生きている限り勉強を忘れずに」と言っていたのですが、年齢的に物覚えが悪くなったり早く忘れたりと、なかなかうまくいかないですが、温かい目でご指導宜しくお願いします。"
	),
	array(
		"60150221339",
		"西尾 順子さん（84）",
		"2007年から通い続けています！",
		"習っていた教室が閉鎖されたため。続けてパソコンを習いたいと思って探しあてた教室。",
		"いろんな習い事をして健康を維持出来たら最高！（年齢にこだわらず）",
		"趣味はピアノとフルートとパソコンです！年1回あるピアノの発表会の写真を使って年賀状を作るのが毎年の楽しみです！仕事(経理）も55年続けていて、頭の体操と思って頑張って通っています。"
	),
	array(
		"6015016434095",
		"H.Iさん（64）",
		"資格、イベントなどパソコンライフを楽しんでいます！",
		"９年前パソコンも触れないのにこれだと思いパソコン整備士養成講座（実務、総合コース）受講していました。<br />また、これからはパソコンを習わなくてはと思っている頃ヨーカドーへ行くとパソコン教室がありました。<br />映像での受講は私のペースで勉強ができ現在も楽しく通っています。",
		"ビジネスパワーポイントの資格を目指して勉強中",
		"WordやExcelの2007、2010、2013、パワーポイント2010、インターネット他一通り勉強して最初は、新しい講座が始まるまでの繋ぎでＰ検を始めました。<br />途中から気持ちが変わり試験に向けて頑張り3級、準2級合格！<br />去年、苦手なMOS Excelを８ヶ月勉強して合格！<br />次のWordは勉強不足で同じ問題が分からなくて2回不合格の後に先生から問題をよく読みなさいと言われたことがありました。<br />時間かからないように問題を読む練習をしたこともあります。問題を覚えて居ないので先生に聞くこともできません。そんな私を見かねて勉強ができる環境にしてくださいました。<br />先生たちのおかげで去年無事3回目にMOS word合格できました！<br />教室のイベントも楽しんで参加しています"
	),
	array(
		"",
		"石川 央華さん",
		"授業が良く分かって習って良かった!",
		"家族が習っていて、興味を持ったから。",
		"MOS合格（Word合格済）",
		"学校の授業で少しだけパソコンを触る機会があっただけで、それ以外では、まったく知らなかったけど、タイピングができるようにななり、ワード、エクセルが使えるようになって、習って良かったと思っています。"
	),
	array(
		"",
		"森本 由美子さん",
		"趣味のひとつ",
		"自治会の役員を任され、見栄えのよい案内書を作成したいと思ったからです。",
		"サーティファイword",
		"今迄、自己流でパソコンを触っていただけでした。入会して基礎から受講でき、一年半以上経ちました。トラブルも対処出来るようになり良かったです。何より教室に通うのが楽しみで、今では趣味のひとつになっています。"
	),
	array(
		"",
		"山本 博子さん",
		"娘にオリジナルメッセージ入りのし袋をプレゼントしたら感動してくれて嬉しかった！",
		"周りにパソコンを使える人が多く、自分だけ全くできなかったので出来るようになりたかった。",
		"パソコン検定3級を取得したので、今はパソコンを楽しむことが目標です！",
		"目標にしていたパソコン検定3級に合格することが出来ました。今は、イベントなどに参加して、フォトアルバムやぽち袋、箸袋（家族、親戚、お友達用に）などを作っています。去年、娘が結婚する時、オリジナルメッセージ入りのし紙「感動をありがとう」「笑顔をありがとう」「思いやりをありがとう」「今までありがとう」を貼ってプレゼントしたら、娘が感動してくれて嬉しかった。"
	),
	array(
		"",
		"髙嶋 道子さん（75）",
		"色々なものが作れるようになりました！",
		"中途半端な知識のままで前に進めなかったので、もう少し深く学びたく思い受講を決めました。",
		"タッチタイピングの修得といろいろな資料が作れるようになること",
		"少しずつ進歩して資料が作れるようになったり、新しい作品作りが出来たりすることが大変嬉しく思います。"
	),
	array(
		"",
		"東原 東さん（69）",
		"知らないことを発見できました！",
		"趣味でインターネットを利用したい",
		"タッチタイピングの修得",
		"ワードを参考書を読んで使用していましたが、色々知らなかった使い方が発見できました！"
	),
	array(
		"",
		"柏原 敦子さん（70）",
		"クラス会の幹事になった時、パソコンを習っていて良かった！",
		"年賀状を作成して印刷までできるようになりたい。",
		"折角覚えたことを忘れない様にする事。",
		"去年、25年ぶりに開かれた高校のクラス会の幹事になり、名簿や案内状の作成、印刷と出来るようになり習っておいて良かったと思いました。"
	),
	array(
		"",
		"Y.Yさん（75）",
		"年賀状が作れて嬉しかった！",
		"パソコンで出来ることをいろいろやってみたいと思った。",
		"70の手習いで始めた為、一度に覚えられなくて繰り返し繰り返し教えて頂きながら、いろんなことを少しでもできるようになりたいです。",
		"教室にいる時は集中しているので、日頃の嫌なこと、気になることを忘れてリフレッシュできるのが何よりです。何度同じことをお聞きしてもやさしく丁寧に対応して頂けるので、とっても安心して通えております。"
	)
);
?>