<?php
$id = "1001129";

$ary = array(
	array(
		"10010620886",
		"橋本 祐樹さん（26）",
		"タイピングが上達！資格も取得できました！",
		"仕事に活かせるスキルを身に付けて、自信を持ちたい！",
		"サーティファイパワーポイント資格取得！",
		"パソコン市民講座に通う以前は、主に人差し指を使ってキーボードを打っていましたが、今では手元を見ずに打つことが出来る様になり、授業も自分のペースで受ける事が出来、サーティファイワードとエクセル3級に合格出来ました。"
	),
	array(
		"10010621240",
		"小林 由貴子さん（47）",
		"出来るようになる喜びを感じながら、次の目標に向かって頑張ります！",
		"仕事でポスターや表をパワーポイントを使って作成したかった！",
		"サーティファイエクセル３級資格取得！",
		"サーティファイワード３級資格取得し、今は目標であった仕事でのポスターや表作り、研修会でもパワーポイントの活用が出来るようになり、自信に繋がりました。<br>仕事をしながらの通学は時に辛く思う事もありましたが、先生方の優しい言葉に背中を押され、力を頂きながら続ける事が出来ました。<br>分からなかった事が分かる様になる事は、何ものにも代えられない喜びです。この喜びを感じながら、次の目標に向けて頑張っていこうと思います。"
	),
	array(
		"10010620452",
		"中村 芳弘さん（34）",
		"会議の議事録作成やプレゼンに活かせています！",
		"エクセル、パワーポイントを使える様になり、ビジネスに活かす為",
		"サーティファイパワーポイントの資格を取得すること！<br />取得後はエクセルにもチャレンジ！",
		"パソコン市民講座に通った事で、エクセルとパワーポイント操作に苦手意識は無くなりましたし、今ではエクセルを人に教えたり、会議の議事録を作成したりしています。パワーポイントもプレゼンで使用します。<br />資格取得も目指せる様になり、常にPCと仲良くなり、スキルアップを心掛ける気持ちになりました。"
	),
	array(
		"10010033480",
		"椎名 純江さん(21)",
		"もうパソコンは怖くない！",
		"パソコンを使う仕事に就くため",
		"就職活動で自信を持って頑張るために、MOS試験合格！",
		"以前からパソコンは操作が難しいものだとなんとなくイメージしていましたが、教室に通い始めてからは、１日、１日の講座で、毎回出来るようになる事がどんどん増えていき、もうパソコンは怖くない！と思うようになりました。<br />自宅でも、プレミア倶楽部のサイトを通して毎日パソコンを触るようになりました。"
	),
	array(
		"10010033470",
		"千々部 ゆりさん(24)",
		"ちゃんとしたやり方がわかって、効率UP！",
		"ワード・エクセルの習得",
		"お便りや、コラージュに活かせるようになりたい",
		"以前は手探りに色々なところを押してみたり、ポチポチとクリックしながらなんとなくパソコン作業をしていたのですが、教室に通いだしてからちゃんとしたやり方がわかって、効率UP！時間も短縮できるようになったので、よかったと思います！！"
	),
	array(
		"21290493947",
		"升永 明子さん（63）",
		"わからないとこがすぐ聞けます。",
		"もっと詳しく知りたいと思った為",
		"いろいろチャレンジしたい",
		"ちょっとわからないことをすぐ聞けるので助かります。"
	),
	array(
		"21290500286",
		"山本 雄冶さん（65）",
		"何度も同じ質問をしてもやさしく答えてくれます。",
		"物忘れするようになり脳のトレーニングの為",
		"タイピングが速くできるようになりたい",
		"家では復習しない為、何度も同じ質問をしても先生方はやさしく答えてくれます。他の受講生よりペースが遅れがちですが、ワードエクセルまでは、マイペースで頑張っていきたいと思います。"
	),
	array(
		"21290471194",
		"稲垣 賢一さん（53）",
		"転職に向けて資格を取るぞー！",
		"転職を考えていて資格を取りたかった為",
		"サーティファイワード3級",
		"パソコン市民講座に通うまで全くパソコンには縁がありませんでした。仕事でもプライベートでも必要がなく、興味もなかったです。5年前に転職を考えた時、ある人からパソコンは必須と言われ近くにあるパソコン市民講座の教室に通い始めました。正直今まで触ったことのないパソコンでしたから、不安の方が先行していました。でも初心者だった私でも基礎から少しずつワード・エクセルと学ぶにつれ、自分でもびっくりするぐらいパソコンそのものが好きになり楽しく勉強しています。<br />この10月より自由が丘校へ転校しました。皆様どうぞ宜しくお願い致します。P検定4級、3級と資格を取得してきましたが、今月よりサーティファイワード3級の取得に向け、頑張りたいと思います。岡崎先生よろしくお願い致します。"
	),
	array(
		"21290502054",
		"武井 仁さん（72）",
		"THANKS TO SHIMINKOZA!",
		"ガラケーの携帯からiPhoneに変えて自分の世界を広げたいと思い市民講座の門をたたきました。",
		"iPhoneの知識を広げ、特に自分が使いたいエリアでエキスパートになることを目指す",
		"元来機械系に弱く、iPhoneに変更するのにためらいがありましたが、市民講座のシステマチック講座の進行度が自分のペースに合ったようで、少し自信が出てきました。先日会社の同窓会があって、100人以上のOB/OGが集まりましたが、我々の年代の人達は5人に4人はガラケーを使っていて内心つまらない優越感を得ました。THANKS TO SHIMINKOZA!"
	)

);
?>