<?php
$id = "6015066";

$ary = array(
	array(
		"60150661072",
		"堀 基知次さん（73）",
		"パソコンで世界が広がる",
		"パソコンを購入したのでインターネットが出来るように",
		"タッチタイピング習得",
		"パソコンは色々と考える事を教えてもらえる！広い意味で人生の事まで教えてもらうきっかけになります。"
	),
	array(
		"60150661142",
		"石原 敬子さん（60）",
		"パソコンを便利に活用",
		"スーパーでチラシを見たから",
		"ワードの基本的操作の確認",
		"職場のパソコンが変わり、使い方がわからなくなった時、講座が受講できたのでとても助かっています。"
	),
	array(
		"60150661186",
		"佐保 スミエさん（79）",
		"パソコンは楽しい",
		"インターネットを楽しみたい",
		"パソコン操作を習得したい",
		"パソコンは楽しいです。頭を使い、指先を使い、日々集中する事で自分で出来なかった事が出来るようになった時は嬉しいです。<br />わからない事も質問してわかるまで教えていただけるので安心できます。"
	),
	array(
		"60150660708",
		"佐野 さよ子さん（67）",
		"タイピング大好き",
		"友達の申し込みについてきたのをきっかけに",
		"iPhoneのたくさんのアプリを自由自在に活用することです",
		"入講して8年ぐらいになります。タイピングのタッチの音色がここまで引っぱってきてくれたのではないかと思います。イベントも色々ありましたが、スカイプでの鎌田先生と教室とのライブは感動的でインストラクターもかなりテンション上がっていました。"
	),
	array(
		"60150661127",
		"新田 春美さん（64）",
		"授業やイベントが楽しみ",
		"パソコンを使える様になりたい",
		"現在はタブレット受講中なので交流でみなさんと楽しみたいです",
		"仕事・休みの日は孫との付き合い、と時間を作りながらの受講です。習った事をきちんと覚えることはむずかしいですが、そんな私が続けているのは教室の先生方のおかげです。「絶対出来ますよ。」といつも優しく声掛けをしてくださいます。親切に教えて下さいますので教室に通う事が楽しみです。イベントも楽しみです。現在タブレット受講中で孫と遊びに行くのにも持参します。写真を撮ったりゲームをしたりと楽しんでいます。ゆっくり頑張りますのでよろしくお願いします。"
	),
	array(
		"60150661071",
		"安井 三枝さん（69）",
		"毎月のイベントで友達ができました",
		"仕事で活用したい・インターネットを覚えたい",
		"iPadを活用できるよう覚えたい",
		"パソコンで文章作成が出来るようになってタイピングコンテストも3級となりました。毎月のイベントが楽しみで友達もできました。先生も優しくわかるように教えてくれます。"
	),
	array(
		"60150660762",
		"野口 時生さん（69）",
		"受講生同志のコミュニケーションが良い",
		"仕事ばかりだったので趣味にでも活用したい",
		"いろいろな機能を知りたい",
		"パソコン教室で心が癒される感じがします。イベントなどで受講生同志の話し合いが出来たり先生との掛け合いも楽しく、日常にテレビでみている画面や携帯・スマホのテクニックがわかってきたように思います。"
	),
	array(
		"60150661141",
		"毛受 美登里さん（59）",
		"初心者でも楽しく学べます！",
		"iPadを持って出掛けた先で使いたいから",
		"色々なアプリを自由に使いこなしたい。",
		"キーボードの打ち方が下手で時間がかかりましたが、教室に通うことで少しずつ慣れ、インターネットで知らないことを検索することが楽しくなりました。ラジオを聞いたり、動画を見たり楽しんでます。"
	),
	array(
		"60150660914",
		"工藤 浩さん（83）",
		"新たな挑戦へ！",
		"機種取替えに伴い操作に戸惑いを生じた為",
		"固定概念に捕らわれず様々なコースの指導を受けることにしている。",
		"自宅ではネガティブに成りがちの為、教室を活用しタブレットへの挑戦、復習も頑張る！"
	),
	array(
		"60150661083",
		"竹中 弘さん（78）",
		"地域貢献の為に！",
		"老人会の活動に必要と感じた為",
		"ワード・エクセル、タイピングも出来るように",
		"老人会の企画・総会・会計業務でのボランティアに、町内における地域貢献活動に中々パソコンを熟知できないので先生の指導を受け一つ一つ覚えたい。"
	),
	array(
		"60150661158",
		"岩田 鶴支さん（47）",
		"キャリアアップへ！",
		"仕事に利用したい。キャリアアップしたい。",
		"仕事だけでなく日々の生活にも利用する。",
		"仕事に活かすキャリアアップの目的だったが日常の生活にも活用できることがわかり日々、目にするものが自分でもパソコン使って出来るかも？と考え方がポジティブになりました。毎回驚きの連続でワクワクして楽しんでます。"
	)
);
?>