<?php
$id = "6015066";

$ary = array(
	array(
		"6015066501207",
		"石﨑 苒佑さん（71）",
		"インターネットを楽しめる♪",
		"リタイア後の頭の体操のひとつ",
		"インターネットで買い物・旅行・動画・ブログなど",
		"ワードで文書作成機能の習得やインターネットでの買い物、予約、動画、ブログ、ツイッターなど楽しめるようになり、暇があったらパソコンに向かうことが増えてきた。電話サポートもあるので助かっています。プレミアサイトでの動画で自宅でも復習できるのが良いです。<br /><br />【インストラクターより】<br />インターネットを楽しんでる石崎様。来校当初はワードを受講されて文書作成や機能を習得され今はブログや動画など趣味で楽しんでいただいてます。"
	),
	array(
		"6015066485737",
		"岩田 鶴支さん（49）",
		"スキルアップの為に！",
		"仕事に役立てたい",
		"資格に合格して自信をもちたい。",
		"仕事中でもパソコンは何となく使えていたのであまり深く考えていませんでしたが、転職を機にしっかりと使える様になりたいと通いはじめました。知らない事やタイピングが早くなり楽しくなりました。サーティファイにもチャレンジしてワード・エクセル共に２級に合格しました。現在はパワーポイントの資格に向けて勉強中です。<br /><br />【インストラクターより】<br />スキルアップの為に通われてる岩田様。<br />とても熱心に勉強され見事目標達成！！<br />現在も次の資格取得を目指して勉強中です。教室イベントにも参加され素敵なカレンダーも作成していただきました。"
	),
	array(
		"6015066426027",
		"野口 時生さん",
		"受講生同志のコミュニケーションが良い",
		"仕事ばかりだったので趣味にでも活用したい",
		"いろいろな機能を知りたい",
		"パソコン教室で心が癒される感じがします。イベントなどで受講生同志の話し合いが出来たり先生との掛け合いも楽しく、日常にテレビでみている画面や携帯・スマホのテクニックがわかってきたように思います。<br /><br />【インストラクターより】<br />市民講座歴がとっても長い野口様、教室イベントを毎回楽しみにして下さっていて、いつもイベントを盛り上げて下さっています♪"
	),
	array(
		"6015066474885",
		"安井 三枝さん",
		"毎月のイベントで友達ができました",
		"仕事で活用したい・インターネットを覚えたい",
		"iPadを活用できるよう覚えたい",
		"パソコンで文章作成が出来るようになってタイピングコンテストも3級となりました。毎月のイベントが楽しみで友達もできました。先生も優しくわかるように教えてくれます。<br /><br />【インストラクターより】<br />お仕事にお稽古に忙しく飛び回ってみえる安井様、iPadにはすっかり慣れて使いこなしていらっしゃいます。現在は待ちに待ったエクセルに挑戦中、表計算や名簿作りなどには欠かせませんね！"
	),
	array(
		"6015066482799",
		"石原 敬子さん",
		"パソコンを便利に活用",
		"スーパーでチラシを見たから",
		"ワードの基本的操作の確認",
		"職場のパソコンが変わり、使い方がわからなくなった時、講座が受講できたのでとても助かっています。<br /><br />【インストラクターより】<br />お忙しい中、iPadにワードに奮闘中の石原様。iPadをお持ちなのでいつでもどこでもインターネットが快適ですね！プレミアサイトの各種コンテストには毎回ほぼ一番乗りでご参加下さりとても頼もしいです。"
	)
);
?>