<?php
$id = "6015066";

$ary = array(
	array(
		"510562",
		"大宮 康照さん（39）",
		"資格をとって仕事に役立てたい！",
		"ワード・エクセル・パワーポイントを使えるようになって資格をとり仕事に役立てたいから",
		"タイピングをもう少し速くなりたい",
		"パソコン教室に入る前は、自分でも出来るのか不安で申し込みに行きましが、インストラクターの方がその不安を消してくれたので、通ってみようと思いました。最初の方は授業が進まずもどかしかったですが基本をインストラクターの方が教えてくれていたんだなと感じました。今少しずつタイピングも自分なりに成長して速くなってきました。通い始めて実感したんですが、もっと早く通えば良かったなと思っています。<br /><br /><span class=\"option\">【インストラクターより】</span><br />とても勉強熱心で出来ることの面白さをすぐ感じていただけ、課題などもとてもスムーズに作成できるようになられました。<br />タイピングも手元を見ずに入力出来るようになり、これからもとても楽しみです。"
	),
	array(
		"6015066501207",
		"石﨑 苒佑さん（71）",
		"インターネットを楽しめる♪",
		"リタイア後の頭の体操のひとつ",
		"インターネットで買い物・旅行・動画・ブログなど",
		"ワードで文書作成機能の習得やインターネットでの買い物、予約、動画、ブログ、ツイッターなど楽しめるようになり、暇があったらパソコンに向かうことが増えてきた。電話サポートもあるので助かっています。プレミアサイトでの動画で自宅でも復習できるのが良いです。<br /><br />【インストラクターより】<br />インターネットを楽しんでる石崎様。来校当初はワードを受講されて文書作成や機能を習得され今はブログや動画など趣味で楽しんでいただいてます。"
	),
	array(
		"6015066485737",
		"岩田 鶴支さん（49）",
		"スキルアップの為に！",
		"仕事に役立てたい",
		"資格に合格して自信をもちたい。",
		"仕事中でもパソコンは何となく使えていたのであまり深く考えていませんでしたが、転職を機にしっかりと使える様になりたいと通いはじめました。知らない事やタイピングが早くなり楽しくなりました。サーティファイにもチャレンジしてワード・エクセル共に２級に合格しました。現在はパワーポイントの資格に向けて勉強中です。<br /><br />【インストラクターより】<br />スキルアップの為に通われてる岩田様。<br />とても熱心に勉強され見事目標達成！！<br />現在も次の資格取得を目指して勉強中です。教室イベントにも参加され素敵なカレンダーも作成していただきました。"
	),
	array(
		"6015066474885",
		"安井 三枝さん",
		"毎月のイベントで友達ができました",
		"仕事で活用したい・インターネットを覚えたい",
		"iPadを活用できるよう覚えたい",
		"パソコンで文章作成が出来るようになってタイピングコンテストも3級となりました。毎月のイベントが楽しみで友達もできました。先生も優しくわかるように教えてくれます。<br /><br />【インストラクターより】<br />お仕事にお稽古に忙しく飛び回ってみえる安井様、iPadにはすっかり慣れて使いこなしていらっしゃいます。現在は待ちに待ったエクセルに挑戦中、表計算や名簿作りなどには欠かせませんね！"
	),
	array(
		"6015066482799",
		"石原 敬子さん",
		"パソコンを便利に活用",
		"スーパーでチラシを見たから",
		"ワードの基本的操作の確認",
		"職場のパソコンが変わり、使い方がわからなくなった時、講座が受講できたのでとても助かっています。<br /><br />【インストラクターより】<br />お忙しい中、iPadにワードに奮闘中の石原様。iPadをお持ちなのでいつでもどこでもインターネットが快適ですね！プレミアサイトの各種コンテストには毎回ほぼ一番乗りでご参加下さりとても頼もしいです。"
	)
);
?>