<?php
$id = "6015066";

$ary = array(
	array(
		"6015066520120",
		"水野 悠聖くん（8）<br />水野 愼心ちゃん（10）",
		"わくわくジュニアタイピング♪♪",
		"学校でパソコンの授業が始まるから",
		"楽しくタッチタイピングができるように！",
		"【保護者様より】<br />息子がパソコンを習いたいと言い、体験に行ったら娘も興味を持ち一緒に習う事になりました。<br />キーボードを打つのが少しずつ早くなった事、ローマ字を覚えられて毎週楽しく通っています。最終的にはタッチタイピングが出来るようになりたいです。<br /><br />【インストラクターより】<br />ゆうせい君もまこちゃんも本当にいつも一生懸命取り組んでくれています。タイピングだけでなくパソコンの基礎も少しずつ練習できていて保存も出来るようになりました。いつも明るい２人から私達も元気をもらっています♪"
	),
	array(
		"519052",
		"藤井 芳宏さん（72）",
		"仕事やボランティア活動で書類が作れるように！！",
		"仕事やボランティア活動で書類が作れたり、その書類をインターネットでやりとりできたら・・・",
		"パワーポイントでスライドの作成",
		"今までやっていた方法より簡単で正確に出来るよう方法を教えてもらえた。たくさんある写真の編集ができるようになった。<br /><br />【インストラクターより】<br />ボランティア活動に活用できるようにといろいろ努力をされ毎回課題も熱心に取り組んでいただいてます。パワーポイントのスライドも出来るようになる日が楽しみです。"
	),
	array(
		"510562",
		"大宮 康照さん（39）",
		"資格をとって仕事に役立てたい！",
		"ワード・エクセル・パワーポイントを使えるようになって資格をとり仕事に役立てたいから",
		"タイピングをもう少し速くなりたい",
		"パソコン教室に入る前は、自分でも出来るのか不安で申し込みに行きましが、インストラクターの方がその不安を消してくれたので、通ってみようと思いました。最初の方は授業が進まずもどかしかったですが基本をインストラクターの方が教えてくれていたんだなと感じました。今少しずつタイピングも自分なりに成長して速くなってきました。通い始めて実感したんですが、もっと早く通えば良かったなと思っています。<br /><br /><span class=\"option\">【インストラクターより】</span><br />とても勉強熱心で出来ることの面白さをすぐ感じていただけ、課題などもとてもスムーズに作成できるようになられました。<br />タイピングも手元を見ずに入力出来るようになり、これからもとても楽しみです。"
	),
	array(
		"6015066501207",
		"石﨑 苒佑さん（71）",
		"インターネットを楽しめる♪",
		"リタイア後の頭の体操のひとつ",
		"インターネットで買い物・旅行・動画・ブログなど",
		"ワードで文書作成機能の習得やインターネットでの買い物、予約、動画、ブログ、ツイッターなど楽しめるようになり、暇があったらパソコンに向かうことが増えてきた。電話サポートもあるので助かっています。プレミアサイトでの動画で自宅でも復習できるのが良いです。<br /><br />【インストラクターより】<br />インターネットを楽しんでる石崎様。来校当初はワードを受講されて文書作成や機能を習得され今はブログや動画など趣味で楽しんでいただいてます。"
	),
	array(
		"6015066485737",
		"岩田 鶴支さん（49）",
		"スキルアップの為に！",
		"仕事に役立てたい",
		"資格に合格して自信をもちたい。",
		"仕事中でもパソコンは何となく使えていたのであまり深く考えていませんでしたが、転職を機にしっかりと使える様になりたいと通いはじめました。知らない事やタイピングが早くなり楽しくなりました。サーティファイにもチャレンジしてワード・エクセル共に２級に合格しました。現在はパワーポイントの資格に向けて勉強中です。<br /><br />【インストラクターより】<br />スキルアップの為に通われてる岩田様。<br />とても熱心に勉強され見事目標達成！！<br />現在も次の資格取得を目指して勉強中です。教室イベントにも参加され素敵なカレンダーも作成していただきました。"
	),
	array(
		"6015066482799",
		"石原 敬子さん",
		"パソコンを便利に活用",
		"スーパーでチラシを見たから",
		"ワードの基本的操作の確認",
		"職場のパソコンが変わり、使い方がわからなくなった時、講座が受講できたのでとても助かっています。<br /><br />【インストラクターより】<br />お忙しい中、iPadにワードに奮闘中の石原様。iPadをお持ちなのでいつでもどこでもインターネットが快適ですね！プレミアサイトの各種コンテストには毎回ほぼ一番乗りでご参加下さりとても頼もしいです。"
	)
);
?>