<?php
$id = "6015076";

$ary = array(
	array(
		"IMG_2118",
		"馬場 弘貴さん（21）",
		"夢を実現するためのベース作り",
		"将来の仕事や就職活動に役立つと思ったから",
		"MOS2016ワード・エクセル取得",
		"ゼミの発表の際の資料作りなどの効率がとても上がりました。<br />社会人になってからも役に立つ資格だと思います。<br />まだ受講をスタートして間がありませんが、早速役に立っています。<br /><br /><span class=\"option\">インストラクターより</span><br />とても熱心に受講されています。お若いので、吸収力が抜群で、30分前にはたどたどしかった入力タイピングが、みるみる上達している事には驚かされます。<br />また、将来の夢は？と尋ねると「起業して成功すること。家族に裕福な暮らしをさせること。」と頼もしいお答えが返ってきました。まだ、ご自身も漠然とした夢を描いておられますが、何をするにもパソコンスキルは無駄にはなりません。私達インストラクターはそんな夢を持つ受講生のお手伝いをさせていただきます。"
	),
	array(
		"IMG_1170",
		"W.Mさん（20代）",
		"転職したい！が目的だった",
		"事務の仕事に転職したいと思いましたが、パソコン操作が苦手でした。<br />とにかくパソコンが使えるようになって事務の仕事がしたい。<br />そのためには、ただ勉強するだけでなく、資格を取得して自分の能力を証明できるものが必要だと思いました。",
		"ビジネスワード2級",
		"Q：実際に資格を取ってみてどう？<br />（どのような場面で役に立っていると実感している？）<br /><br />とにかく自信がもてるようになりました。<br />職場では効率よく仕事ができて、時間に余裕が持てるようになりました。<br />勉強する前と今では全然違います。<br /><br /><span class=\"option\">インストラクターより</span><br />既に下記の資格と取得しておられます。<br />自分の時間が欲しい年代ですが、ひたすらスキルアップに励んでおられます。<br /><br />サーティファイ<br />Word ３級<br />Excel １・２・３級<br />PowerPoint 初級・上級"
	),
	array(
		"IMG_2158",
		"辻元 弘樹さん（30代）",
		"目標の1級合格コンプリート！",
		"転職の為",
		"取得した資格とスキルを仕事に活かす",
		"◆取得できた資格<br />・サーティファイ2013Excel 1級/2級 合格<br />・サーティファイ2013Word 1級/2級/3級 合格<br />・サーティファイ2013PPT上級 合格<br /><br />一つずつ積み重ね、基礎力をつけてきました。<br />最終的には、パワーポイントの上級まで取得する事が目標だったので頑張りました。<br />これで転職に有利になり自信が付きました。<br /><br /><span class=\"option\">インストラクターより</span><br />ご入会してから、1年3ケ月ほどで当初の目標を達成されました。<br />黙々と学習されていましたが、質問等もしっかりとされ、その都度ご自身の力にしておられました。"
	),
	array(
		"60150761328",
		"Y.Kさん",
		"スキルを身に付けて取った資格は自信と仕事の効率化につながっています",
		"資格を取得したかったので",
		"サーティファイ パワーポイント上級の資格取得",
		"3年ほどこちらにお世話になっている間に、資格を5つ取得させていただきました。<br />そのどれも落ちることなく1回で合格できたのは、単に資格を取るためだけに特化した勉強でなく、習ったことが普段にも活かせるスキルとして身につく勉強ができたからだと思います。自己流で市販の参考書や雑誌を見ながら使ってきたワードもエクセルも、自分では使えているつもりでも初歩から習ってみると、出来ている所もあれば間違って覚えている所もあったりと穴あきだらけの知識だったと解って軽くショック・・。<br />入会の説明を受けた時は意外と時間かかるんだな～と思ったりしましたが、始めてみるとあっという間！それも必要な時間だった事は後々実際に仕事に活かせている事で納得できます。<br />なぜなら仕事や就職において必要な方には特に資格取得は取れば終わりでなく、取った後に実際に使えるスキルとして身についているかが大事だからです。スキルを身につけて取った資格は実際の仕事の効率も上がるし、自信をもって確実に活かせています♪"
	),
	array(
		"60150760464",
		"福田 秩子さん（58）",
		"仕事に役立ちます",
		"仕事をする上で必要不可欠になった為",
		"サーティファイ ワードの資格合格と今以上のスキルアップを目指して！",
		"パソコンを習いはじめて15年以上がたちました。長く続けているからと言ってもまだまだ苦手なところもあり、その時はパソコン教室の先生にアドバイスを貰う事で仕事の効率もアップ！本当に助かります。<br />タイピングが速くなって、仕事で書類の作成が期限内にちゃんと出来るようになりました。自分でイラストや図形を使ってレイアウト等製図のような物も作る事ができ、ちょっぴり自信もつきました。<br />また、仕事以外にも教室で習ったことを活かして役立てています。<br />目標だったP検3級合格から準2級も合格し、MOSワードの検定も合格しました。<br />次はサーティファイの合格を目指して時間をやりくりしながら頑張っています。"
	),
	array(
		"60150761315",
		"飯沼 美弥さん（40）",
		"資格が取れるように頑張ります！",
		"パソコンが使えなかったが、仕事で必要となったので。",
		"ワードが手早く使えるようになりたい。",
		"パソコン教室に通い始め、全く使えなったのですが、先生方の分かりやすい説明、指導によりゆっくりですが、操作やタイピング等できるようになりました。パソコンの機能について色々知らなかったことや色々使えることを知り新しい発見ばかりでした。今後もあせらずに努力を積み重ね、自分でパソコンが使いこなせる様に頑張っていきたいと思います。いつか資格が取れるように前進していきたいです。"
	),
	array(
		"60150761405",
		"西本 文貴さん（60）",
		"脳への刺激がスゴイです。",
		"携帯がガラケーなので、iPadで色々な事ができればと思い、iPad講座を受講しようと思いました。",
		"iPadからエクセルへと進んだので、とりあえずはエクセル講座Ⅲを終了する事",
		"電話とメールしか使わないので、未だに携帯はガラケーです。iPad講座を受けてからは、フッと思いついたことをインターネットで調べたり、娘たち（スマホを持っている）とLINEが出来る様になったりと有効に利用できるようになりました。今は、エクセル講座Ⅲを受講中ですが、いろんな機能があってすばらしいと驚きと感動で楽しんでいます。しばらく使っていなかった脳への刺激がスゴイです。ボチボチと続けて行けたらと思っています。"
	),
	array(
		"60150761356",
		"Y.Sさん",
		"恥ずかしがらずに聞く事が早く上達するコツです。",
		"仕事の幅を広げたかった為",
		"MOS Excelの資格取得！",
		"自己流で操作したりしていましたが、基礎からもう一度見直しました。MOS Wordの資格を取得し、今はMOS Excelの合格に向け勉強中です。仕事にも直結するので、幅も広がりとても役立ちます！少人数での個別学習なので、分からない所はわかるまで何度でも教えてくれるので恥ずかしがらずに聞く事が早く上達（理解）できるコツだと思います。"
	),
	array(
		"60150761082",
		"井藤 弥須子さん（81）",
		"色々なことができるようになりました。",
		"主人が病気でパソコンが出来なくなって代わりに頑張ってみようと思った為",
		"パソコン、iPadを使いこなす事",
		"75歳で始めて自分にできるか不安でしたが、ゆっくりと優しく指導して頂けて続けて来られています。自宅から近いこともあって頑張っています。<br />色々なことが出来るようになって写真のレイアウトも出来るので楽しいです。"
	),
	array(
		"60150761444",
		"川西 和夫さん（56）",
		"年賀状が作れるようになりました。",
		"ノートパソコンを初めて買ったのがきっかけで、仕事でも使う機会がふえたので受講を決めました。",
		"仕事で使うために、まず基本をマスターしてタイピングが出来るだけ早く打てるようになりたいです。",
		"今までは、パソコンを触る事もなかったので、自分でできるとは思いませんでしたが、パソコン市民講座に通うようになって、自分も少しはできる様になってきて、今は面白くなってきました。これからは、仕事でもパソコンを使いこなせる様になり、昨年の年末は年賀状を見事完成できました。"
	),
	array(
		"60150760645",
		"本多 光弥さん（87）",
		"私のパソコン教室通い",
		"一度パソコンを手にとって打ってみたい",
		"パソコンを使いこなす",
		"私の周囲の方々が、皆何らかの形でパソコンを利用されている現状から、遅まきではあるが一度勉強してみようと軽く思ったのが動機でしたが、一度足を踏み入れますと、この世界もなかなか奥の深い分野である事が分かって来たところです。教室のインストラクターの先生方の懇切なご指導のもと、今後も楽しく勉強してゆくつもりです。"
	),
	array(
		"60150761137",
		"石井 峰子さん（65）",
		"教室のイベントが楽しみ",
		"妹がパソコンを購入したので",
		"パソコンをもっと使いこなしたい",
		"パソコン市民講座ライフ香里園教室の受講生、「佳峰（６５才）」です。<br />30年位前にワープロ3級の資格を取ったが年賀状の作成のみでパソコンを習いたいと思いつつ、機会なしでした。<br />妹が10年位前にノートパソコンを買ったので、Windows XPで年賀状を作っていましたがよくわからず、こわごわでした。<br />5年前に脳卒中で左手に麻痺が残り、右手のみでタイピングします。ShiftやCtrlが押しにくいが、何とかなるものです。<br />パソコン教室の場所が交通の便がよく、3年位続けています。家での勉強時間が少ない為、進歩が遅くて残念ですが、これからも続けたいと思っています。Windows7、Windows8、iPad、色々かじりましたが皆面白くて、楽しみです。先生方に頼りきりですが、もっと使いこなせるようになりたいと願っています。<br />教室のイベントに参加するのが楽しみです。卓上カレンダーは自分や友人が使って好評でした。"
	)
);
?>