<?php
$id = "6015015";

$ary = array(
	array(
		"60150151822",
		"松本ゆずる",
		"パソコンが出来るようになりたくて",
		"パソコンを買う予定があったので",
		"パソコンを使いこなせるようになりたい",
		"パソコンが出来るようになりたくて、通い始めました。<br />分からない所があると、先生がいつもていねいに教えて下さるので、感謝の気持ちでいっぱいです。<br />まだまだ分からない事がたくさんあるので、これからもがんばりたいと思います。<br /><br /><span class=\"option\">松本さんはこんな方</span><br />楽しみながら、パソコンやiPadを勉強されています。いつも楽しく美味しそうなお写真を見せてくださります。"
	),
	array(
		"60150152309",
		"鈴木 武男さん（55）",
		"デジカメ写真で気に入った作品を作りたい！",
		"転職でパソコンが必要になった",
		"デジカメ写真を利用してフィルム写真以上の作品を作ってみたい",
		"入力の業務がしっかりとこなせるようになり、ネット検索などを自分の力で出来るようになって良かったと思う。<br /><br /><span class=\"option\">鈴木さんはこんな方</span><br />いつも静かに受講されています。きっちりとした折り目正しさが課題の作成にも表れています。お仕事をお任せすると完璧にこなしてくれ、周りの方が安心していられそうですね。"
	),
	array(
		"60150152229",
		"篠原 久美さん（48）",
		"パソコン・iPadと進化する私！",
		"写真の編集・取込みを自分で出来るようになりたくて",
		"iPadを使いこなす",
		"同窓会で写真のスライドショーを見て自分でも作りたいと思い教室へ通うことにしました。イベントでは他の生徒さんと一緒に何かを作ったり操作したりする時にたくさんお話が出来、先生方も優しく親切に教えてくれるので、とっても楽しいです。これからはiPadも使いこなせるようになって・・と進化する自分がとても嬉しいです<br /><br /><span class=\"option\">篠原さんはこんな方</span><br />とっても明るくて可愛らしい方です。ワードもエクセルも、タイピングも、と次々に興味を広げ、今はパソコンに加えiPadも使いこなし、とっても楽しそう。イベントやタイピングコンテストでは周りの方にも楽しさを分けてくれる方です。"
	),
	array(
		"60150152268",
		"田辺 和人さん（40）",
		"色々なことができるようになった",
		"再就職のため",
		"ワード・エクセルの資格取得",
		"教室イベントで興味のあった動画編集に参加したり、年賀状講座を受けパソコンで年賀状を作ったりと教室で習ったことでパソコンが活用出来るうようになりました。タイピングコンテストでは1級を取ることができ、現在習っているワードは今後の仕事に役立ってくれると思います。<br /><br /><span class=\"option\">田辺さんはこんな方</span><br />タイピング練習を頑張っている様子からは案外負けず嫌いな様子が伺えました。粘り強さで、後少し後少しと諦めずに挑戦して、ぐんぐんと成績を伸ばして行き、最後はガッツポーズで締めくくる。そんな方です。"
	)
);
?>