<?php
$id = "6015122";

$ary = array(
	array(
		"60151220086",
		"古川 律子さん",
		"パソコンで色んな勉強！",
		"脳の活性化を少しでも出来ればと思いました",
		"タイピングが少し早く出来る事<br />パソコンを開く日を多くしたい",
		"年数は長いのですがなかなか進まず、でも先生方の丁寧なご指導で教室に行く事が楽しいです。色々な講座にチャレンジするのも楽しみでパソコンはストレス解消になってます。"
	),
	array(
		"60151220045",
		"中尾 揮佳さん（63）",
		"画像の整理がしたい！",
		"定年後の第3の人生を有意義に！",
		"Skype・デジカメの活用",
		"現在自治会の書類作成、各行事の案内等（ワード活用）、週（2～3日）カメラ片手に早朝散歩（薬師寺、唐招提寺、秋篠川）周辺をブラブラ四季折々の画像の収集、画像の整理・編集（Picasa 3）で、スッキリ整理ができそうです。"
	),
	array(
		"60151220025",
		"尾崎 昭道さん(82)",
		"充実したシニア世代を過ごしたい！",
		"新しい機種に変わったため",
		"幅広く活用して楽しめるようになること",
		"二度目の退職をして間もなく、古いパソコンが壊れました。新しい型をと思いましたが、我流でしかも狭い範囲でしか使っていなかったので扱い方がわからず、困惑していました。退屈な老後は嫌だし、何とか「一から習い直す所」はないかと考えていたら、偶々奈良ファミリーで教室ができたとのキャンペーンに出会いました。<br />これから新しく仕事をする訳ではありませんが、自分のために生涯チャレンジの対象になると考え、入会しました。"
	),
	array(
		"",
		"じゅんこさん",
		"新しい事の発見(^^)",
		"自己流で使っていたので、もっと広く知りたい",
		"タイピング１級取りたいです！",
		"iPadから始めて、Word、PowerPoint、Excelと進んでいます。何をしたいかではなく、新しい事を知る事が楽しくて。難しいと感じることもありますが、私の元気の源になっています。先生方もとても良くご指導下さいます。スマホもiPhoneに替え、いろいろと教えて頂きました！"
	),
	array(
		"",
		"anbabaさん",
		"楽しく習い事！",
		"パソコンが家に残っていた為",
		"とりあえず、脳の活性化",
		"一昨年末主人が亡くなり、パソコンが残りました。<br />主人は退職後、毎日のようにパソコンに触れていて、私はというと指一本触れていませんでした。今まで家事と仕事だけだったのですが、これからは自分自身の楽しみを持とうと思いました。<br />自分でも呆れる程よく忘れますが、何と一年以上続いています。それは、教室の雰囲気が大好き（先生達が素晴らしい）だからです。"
	)

);
?>