<?php
$id = "6015122";

$ary = array(
	array(
		"6015122519697",
		"横畑 紀子さん",
		"仕事に役立てたい！",
		"パソコンで色々なことをできるようになりたいと思ったからです。",
		"Excelで関数を使いこなせるようになりたいです。そして仕事で役に立てたいと思っています。",
		"先生たちがどなたも親切に分かるように教えてくださり、わからないことも聞きやすく、苦手だったパソコンも楽しくなってきました。<br />パソコンのことを本当にワケが分からない人でも、先生にも質問もしやすい雰囲気なので教わるには最高の場所だと思います。<br />先生方は気さくで教え上手な方ばかりです。"
	),
	array(
		"6015122517783",
		"滝さん",
		"出産前後でスキルアップ！",
		"履歴書に運転免許資格しか書けるものがなかったので、少しでもかける項目が欲しいと思ったのと、仕事でもパソコンを使うことがよくあったので、実践的に使えるようになりたいと思ったのがきっかけです。",
		"サーティファイ２級獲得！≪ワード・エクセル共に≫",
		"広い地域で教室展開されてるので、引越してきて転校という形も取らせて頂いたのでとても助かりました！<br />インストラクターの皆さんもとても丁寧に対応してくださるので、気軽に通えています。<br />現在妊婦で受講していますが、出産前後の受講相談も丁寧に対応して頂いています！お仕事や育児をされている方でも無理のないスケジュールで、自身のスキルアップが目指せると思います(^^♡"
	),
	array(
		"6015122519277",
		"松田 英希さん",
		"2020年からプログラミング教育を今から！",
		"プログラミング教育に先立って将来的にも役に立つ！と思った為",
		"手元を見ないで打てる！",
		"【保護者の方より】<br />2020年から小学校でプログラミングが導入される事もあり、将来的にも必要なものになると思い、学ばせることにしました。一つひとつ出来る事が増えていくのが楽しいです。"
	),
	array(
		"6015122517065-1",
		"廣嶋 芽生さん（小2）",
		"小学生のうちからタイピングを得意に！",
		"学校でもつかっているから",
		"ママよりタイピングが早くなりたい",
		"【保護者の方より】<br />小学校でパソコンを使う機会が増え、今後の事も考え、習い始めました。親が教えるよりもきっちりできるようになって、家でも楽しんで取り組んでいます。変な癖がつくとなかなか抜けないので、低学年のうちから、タイピングは正しく習った方がいいと感じました。"
	),
	array(
		"6015122514648",
		"北条さん ご夫妻",
		"ご夫婦でパソコンを楽しむ！",
		"妻がPCを習いたいとかねがね言っていたので、『僕も付き合うよ。』と言って受講を始めました。<br />【妻は私共が経営している小さな会社の経理をしていて、必要に迫られていたし、私も息子に代替りしたものの、古くからの高齢の顧客や、難易度の高い特殊な仕事などは経験だけは積み重ねた私が担当しなくてはならない現実がありました。】",
		"このデジタル社会を急がず慌てずゆっくりパソコンと仲良く付き合っていくこと！",
		"半年ぐらいで卒業かと甘く考えていましたが、現実は物覚えも往時の何分の一に落ちており、記憶力は一週間もすれば殆ど忘れているという状況に愕然としました。<br />インストラクターの先生方が手に取るように優しく教えて頂けるのが本当に嬉しく思います。<br />これからは急がず、フィードバックを重ねながら卒業など考えずゆっくりとPCを覚えていきたいと思います。<br />私共のような高齢者【古希にもなるのに自分自分はまだ年寄りの自覚がない（笑）】でも、まだ社会を構成している一員として最低限はデジタルに対応できないと皆さんに迷惑をかけることになりますし、またボケ老人になるのは出来るだけ遅らせ、現役として生活していく為にも「プレミア倶楽部」にはずっとお世話になりたいと妻共々願っております。<br />皆さん楽しく、急がず慌てずゆっくりパソコンと仲良く付き合っていきましょう！"
	),
	array(
		"6015122512120",
		"山城 和樹さん",
		"サーティファイ２級取得！",
		"大学在学中に、エクセル２級を取得できたので、ワード２級にも挑戦しようと思いました。",
		"文章処理技能認定試験",
		"練習問題と実技問題を解くのに専念して勉強しました。一定数以上の知識と実技の得点を取らないといけないので、これからチャレンジされる方も基本操作ができておれば行けると思うので、頑張ってください！"
	),
	array(
		"6015122511894",
		"柴田 美穂子さん",
		"パソコンが苦手で始めたけど、試験に満点合格！",
		"パソコンが苦手で、周りに教えてくれる人がいなかった為",
		"パソコンやスマホを持っているだけじゃなくて、使いこなす事",
		"初めはとても不安で続けられるか心配でした。とにかくパソコンが苦手だった為、まずは使えるように仕事で活かせるようにという気持ちを持って頑張ってました。<br />今は、プライベートや仕事に役立っていて、続けて来て良かったと思っています。<br />そして初めてパソコンの試験を受けました。パワーポイントの資格を満点で合格できました！<br />苦手な事も頑張れば「できるようになるんだ」という経験ができ、とてもうれしいです！"
	),
	array(
		"6015122511442",
		"中嶋 悠さん（大学生）",
		"Word・Excelマスター！在学中に資格取得！",
		"大学在学中に資格を取りたかったため",
		"パワーポイント プレゼンテーション技能認定試験 上級取得",
		"教室の雰囲気が明るいので、心地よく学ぶことが出来ます。映像もとても分かりやすく、ペースもゆっくりなので、頭に入ってきやすいです。「難しい」と思い込むのではなく、まず挑戦してみることが大事です！"
	),
	array(
		"6015122507608",
		"民谷 覚子さん",
		"パワーポイント　プレゼンテーション技能認定試験　上級合格！",
		"甥っ子（小学生）が授業の発表でパワーポイントを使っていて、これは負けられない！！と思った為",
		"文章処理技能認定試験3級",
		"最初は、自分が今何を設定してどういう流れで進んでいるのか掴めずで、不安になりましたが、私の疑問を先生方が丁寧に説明してくださり、納得して問題集を解いていけた。これからチャレンジされる方も、知識・実技ともに問題集を繰り返していれば大丈夫！"
	),
	array(
		"6015122516589",
		"太田 圭亮さん（20代）",
		"MOS Word合格！",
		"姉からのススメ",
		"MOS Excel2013",
		"間を開けすぎない様に教室通っていた。教室に通えば何も問題はないのでコツコツと！！"
	),
	array(
		"6015122507166",
		"岡山 慧太さん（10代）",
		"出来る事の証明を！",
		"将来にパソコンが出来るという技術は必要なのでまずは１つという考えでチャレンジ",
		"文章処理技能認定試験2級",
		"初めての試験をいう事もあって完璧な状態で受けようと思い、少し試験を受けるまで時間がかかりましたが、覚えるよりは慣れが必要だったので苦労しました。僕の場合は、「行ける！」と思ったらテストを受けました！先伸ばしにすれば気持ち的に不安になってくるので自分の意志が固まったら試験を受けて下さい！"
	),
	array(
		"6015122513563",
		"野村 健太さん（10代）",
		"MOS Word満点合格！MOS Excelも合格！",
		"就職活動に活かせる！と普段から使えそうなスキルだと思った為",
		"もっとエクセル使いこなし応用をマスター",
		"映像の毎講義をその日中にキッチリ覚える事が合格には大切。映像の操作に従い、問題把握が出来たら合格できます！"
	),
	array(
		"6015122505546",
		"佐伯 藍子さん（10代）",
		"資格に挑戦",
		"自分の時間に余裕があったので、何かに挑戦してみたいと思ったときに、MOSは実用性や知名度的に取得して損はないなと思ったので受けてみました",
		"MOS Word2013",
		"授業をうけるたびに、今まで知らなかったことやもっと便利な機能を学びました。自宅では教室で与えられた課題を完成していただけでした。忘れていた内容はその都度見直したり、慣れてきたら時間を気にしたりしてきました。自分で使いこなせるようになると、楽しくなってきて、それがモチベーションにつながったのだと思います。<br />使わなければすぐに忘れてしまうので復習は大事だと思いました。模擬試験で90％とれていれば、あとは落ちついて自信をもって臨めば必ず合格するので、きっと大丈夫です！"
	),
	array(
		"6015122512918",
		"福尾 桃子さん（高校2年生）",
		"学校の授業や将来に活かしていきたい！",
		"パソコンの資格を取って学校の授業や将来に活かしたいと思ったから",
		"文章処理技能認定試験3級合格！次はエクセル！",
		"教室で学習するだけでなく、自宅でも復習しました。また、分からない事やあいまいな部分を残さないように、インストラクターの先生方にたくさん質問しました。<br />資格を取る！となった時、自分にできるか不安でしたが、映像を見て学習していくうちに自然に身に付きました。<br />これからチャレンジする方がいたら、是非チャレンジしてみて下さい！"
	),
	array(
		"6015122510547",
		"浜田 真理さん",
		"仕事で困らない、幅広い知識を！",
		"データ入力の仕事で幅広く知識を得たかった。仕事で困りたくなかった為",
		"表計算処理技能認定試験2級",
		"エクセルは奥深く復習する程、混乱し大変でした。教室では集中する事を第一に勉強しました。挫折することもあると思いますが、得た知識はムダではありません。自分に自信をもって挑んでください。"
	),
	array(
		"6015122513344",
		"国政 恵美さん",
		"自己流をもっと効率よく！",
		"自己流で何とか使っていたが、もっと効率良く使いこなしたいと思ったから",
		"もっとサクサク使いこなし！Excel2級にもチャレンジしたい",
		"「思い立ったが吉日」です！昨日まで出来なかったことが出来るようになる！こんな楽しい事はありません。"
	),
	array(
		"6015122508331",
		"岩井 絵梨香さん（20代）",
		"資格に挑戦！",
		"事務系の仕事に就きたいと考えていたのでMOSを取得していた方が有利と聞いたので取得を決意",
		"MOS Word2013",
		"最初MOSの教科書を渡された時不安でしたが、映像を見ながらゆっくり自分のペースで勉強できます。分からない所もすぐ先生方が教えてくれます！！ポイントなども教えてくれますし、また別に課題を宿題としてくれるのでそれをひたすら家で勉強して合格することが出来ました。<br />私もパソコンの基礎、タイピングすら出来なくて資格を取得できるか不安でしたが、一人一人のペースでゆっくり学べますし、分からない所があったらすぐ先生方が教えて下さるのでとても安心して勉強できます！！以前は苦手だったパソコンが今は好きになり、操作しているのが楽しいです！！なのでこれからパソコンをはじめようとしている方がいたら是非チャレンジしてほしいです。"
	),
	array(
		"6015122509000",
		"杉原 順子さん",
		"趣味としての活用！",
		"趣味の会でWordが必要になったので勉強しようと思いました",
		"WordとExcel",
		"毎受講ごとに新しい事を習って楽しい時間を過ごしています。先生方も優しくおだやかで落ち着いて学習しています。"
	),
	array(
		"60151220045",
		"中尾 揮佳さん（60代）",
		"画像の整理がしたい！",
		"定年後の第3の人生を有意義に！",
		"Skype・デジカメの活用",
		"現在自治会の書類作成、各行事の案内等（ワード活用）、週（2～3日）カメラ片手に早朝散歩（薬師寺、唐招提寺、秋篠川）周辺をブラブラ四季折々の画像の収集、画像の整理・編集（Picasa 3）で、スッキリ整理ができそうです。"
	),
	array(
		"60151220025",
		"尾崎 昭道さん（80代）",
		"充実したシニア世代を過ごしたい！",
		"新しい機種に変わったため",
		"幅広く活用して楽しめるようになること",
		"二度目の退職をして間もなく、古いパソコンが壊れました。新しい型をと思いましたが、我流でしかも狭い範囲でしか使っていなかったので扱い方がわからず、困惑していました。退屈な老後は嫌だし、何とか「一から習い直す所」はないかと考えていたら、偶々奈良ファミリーで教室ができたとのキャンペーンに出会いました。<br />これから新しく仕事をする訳ではありませんが、自分のために生涯チャレンジの対象になると考え、入会しました。"
	),
	array(
		"",
		"安藤 昭代さん",
		"楽しく習い事！",
		"パソコンが家に残っていた為",
		"とりあえず、脳の活性化",
		"一昨年末主人が亡くなり、パソコンが残りました。主人は退職後、毎日のようにパソコンに触れていて、私はというと指一本触れていませんでした。今まで家事と仕事だけだったのですが、これからは自分自身の楽しみを持とうと思いました。自分でも呆れる程よく忘れますが、何と一年以上続いています。それは、教室の雰囲気が大好き（先生達が素晴らしい）だからです。"
	),
	array(
		"",
		"上浦 順子さん",
		"新しい事の発見(^^)",
		"自己流で使っていたので、もっと広く知りたい",
		"タイピング１級取りたいです！",
		"iPadから始めて、Word、PowerPoint、Excelと進んでいます。何をしたいかではなく、新しい事を知る事が楽しくて。難しいと感じることもありますが、私の元気の源になっています。先生方もとても良くご指導下さいます。スマホもiPhoneに替え、いろいろと教えて頂きました！"
	),
	array(
		"60151220086",
		"古川 律子さん",
		"パソコンで色んな勉強！",
		"脳の活性化を少しでも出来ればと思いました",
		"タイピングが少し早く出来る事<br />パソコンを開く日を多くしたい",
		"年数は長いのですがなかなか進まず、でも先生方の丁寧なご指導で教室に行く事が楽しいです。色々な講座にチャレンジするのも楽しみでパソコンはストレス解消になってます。"
	)

);
?>