<?php
$id = "6015122";

$ary = array(
	array(
		"6015122507166",
		"岡山 慧太さん（10代）",
		"出来る事の証明を！",
		"将来にパソコンが出来るという技術は必要なのでまずは１つという考えでチャレンジ",
		"文章処理技能認定試験2級",
		"初めての試験をいう事もあって完璧な状態で受けようと思い、少し試験を受けるまで時間がかかりましたが、覚えるよりは慣れが必要だったので苦労しました。僕の場合は、「行ける！」と思ったらテストを受けました！先伸ばしにすれば気持ち的に不安になってくるので自分の意志が固まったら試験を受けて下さい！"
	),
	array(
		"6015122508331",
		"岩井 絵梨香さん（20代）",
		"資格に挑戦！",
		"事務系の仕事に就きたいと考えていたのでMOSを取得していた方が有利と聞いたので取得を決意",
		"MOSWord2013",
		"最初MOSの教科書を渡された時不安でしたが、映像を見ながらゆっくり自分のペースで勉強できます。分からない所もすぐ先生方が教えてくれます！！ポイントなども教えてくれますし、また別に課題を宿題としてくれるのでそれをひたすら家で勉強して合格することが出来ました。<br />私もパソコンの基礎、タイピングすら出来なくて資格を取得できるか不安でしたが、一人一人のペースでゆっくり学べますし、分からない所があったらすぐ先生方が教えて下さるのでとても安心して勉強できます！！以前は苦手だったパソコンが今は好きになり、操作しているのが楽しいです！！なのでこれからパソコンをはじめようとしている方がいたら是非チャレンジしてほしいです。"
	),
	array(
		"6015122509000",
		"杉原 順子さん",
		"趣味としての活用！",
		"趣味の会でWordが必要になったので勉強しようと思いました",
		"WordとExcel",
		"毎受講ごとに新しい事を習って楽しい時間を過ごしています。先生方も優しくおだやかで落ち着いて学習しています。"
	),
	array(
		"6015122505546",
		"佐伯 藍子さん（10代）",
		"資格に挑戦",
		"自分の時間に余裕があったので、何かに挑戦してみたいと思ったときに、MOSは実用性や知名度的に取得して損はないなと思ったので受けてみました",
		"MOSWord2013",
		"授業をうけるたびに、今まで知らなかったことやもっと便利な機能を学びました。自宅では教室で与えられた課題を完成していただけでした。忘れていた内容はその都度見直したり、慣れてきたら時間を気にしたりしてきました。自分で使いこなせるようになると、楽しくなってきて、それがモチベーションにつながったのだと思います。<br />使わなければすぐに忘れてしまうので復習は大事だと思いました。模擬試験で90％とれていれば、あとは落ちついて自信をもって臨めば必ず合格するので、きっと大丈夫です！"
	),
	array(
		"60151220086",
		"古川 律子さん",
		"パソコンで色んな勉強！",
		"脳の活性化を少しでも出来ればと思いました",
		"タイピングが少し早く出来る事<br />パソコンを開く日を多くしたい",
		"年数は長いのですがなかなか進まず、でも先生方の丁寧なご指導で教室に行く事が楽しいです。色々な講座にチャレンジするのも楽しみでパソコンはストレス解消になってます。"
	),
	array(
		"60151220045",
		"中尾 揮佳さん（63）",
		"画像の整理がしたい！",
		"定年後の第3の人生を有意義に！",
		"Skype・デジカメの活用",
		"現在自治会の書類作成、各行事の案内等（ワード活用）、週（2～3日）カメラ片手に早朝散歩（薬師寺、唐招提寺、秋篠川）周辺をブラブラ四季折々の画像の収集、画像の整理・編集（Picasa 3）で、スッキリ整理ができそうです。"
	),
	array(
		"60151220025",
		"尾崎 昭道さん(82)",
		"充実したシニア世代を過ごしたい！",
		"新しい機種に変わったため",
		"幅広く活用して楽しめるようになること",
		"二度目の退職をして間もなく、古いパソコンが壊れました。新しい型をと思いましたが、我流でしかも狭い範囲でしか使っていなかったので扱い方がわからず、困惑していました。退屈な老後は嫌だし、何とか「一から習い直す所」はないかと考えていたら、偶々奈良ファミリーで教室ができたとのキャンペーンに出会いました。<br />これから新しく仕事をする訳ではありませんが、自分のために生涯チャレンジの対象になると考え、入会しました。"
	),
	array(
		"",
		"じゅんこさん",
		"新しい事の発見(^^)",
		"自己流で使っていたので、もっと広く知りたい",
		"タイピング１級取りたいです！",
		"iPadから始めて、Word、PowerPoint、Excelと進んでいます。何をしたいかではなく、新しい事を知る事が楽しくて。難しいと感じることもありますが、私の元気の源になっています。先生方もとても良くご指導下さいます。スマホもiPhoneに替え、いろいろと教えて頂きました！"
	),
	array(
		"",
		"anbabaさん",
		"楽しく習い事！",
		"パソコンが家に残っていた為",
		"とりあえず、脳の活性化",
		"一昨年末主人が亡くなり、パソコンが残りました。<br />主人は退職後、毎日のようにパソコンに触れていて、私はというと指一本触れていませんでした。今まで家事と仕事だけだったのですが、これからは自分自身の楽しみを持とうと思いました。<br />自分でも呆れる程よく忘れますが、何と一年以上続いています。それは、教室の雰囲気が大好き（先生達が素晴らしい）だからです。"
	)

);
?>