<?php
$id = "6015124";

$ary = array(
	array(
		"6015124521198",
		"佐藤 円さん（37）",
		"通い始めてから新しい目標ができた！",
		"会社の社内公募に応募する為、スキルアップしたい",
		"サーティファイExcel1級",
		"会社の社内公募の中に興味の湧いたものがあり、募集人材に見合ったスキルを身に着けようと思ったことが通い始めたきっかけでした。<br />公募自体は残念ながら落ちてしまいましたが勉強するうちにどんどんExcelの楽しさにハマっていき、特に面白いと感じたことや逆に難しいと感じたことは家か会社でデータを引っ張ってきて加工・分析してみたり、家計簿を作ってシミュレーションしてみたり、教室で学んだことを真似して色々なことをしています。<br />シフトを作る際も入力規則を使ったり、関数で計算式を入れてたりするとめっちゃ早いんです！もっと早く知りたかったな（笑）<br />今は頼れる相棒の全てを知り尽くして良きパートナーになりたいという思いです。<br />次はサーティファイExcel２級、最終的にはサーティファイExcel１級を取ります！！"
	),
	array(
		"6015124514913",
		"森間 愛さん（37）",
		"自分のペースで無理なくすすめられる！",
		"会社の上司に勧められて",
		"パソコンをとことんマスターしたい",
		"自分のペースで無理なくすすめられているのでとても前向きに通えています。<br />その都度、インストラクターの方に頂けるアドバイスがわかり易くスキルUPにつながっています。"
	),
	array(
		"6015124507312",
		"岡田 健嗣さん（44）",
		"先生の教え方が親切でとても通いやすい環境です！",
		"資格取得",
		"サーティファイExcel2級",
		"いつも親切丁寧に優しく教えて頂ける素敵な先生達ばかりで本当に良い環境です。"
	),
	array(
		"voice_17",
		"K.Mさん",
		"エクセル・ワードの資格も取得できました！",
		"仕事でExcel/Wordを使うため",
		"パワーポイントの資格合格",
		"仕事でWordやExcelが必要になるため、通い始めました。<br />教室に通うまでは、WordもExcelも全く出来なかったのですが、分かりやすいテキストやインストラクターの方の丁寧な解説のおかげで理解を深めることができ、資格も取得できました。<br />教室の雰囲気も良く、楽しく通うことができています！！"
	),
	array(
		"voice_15",
		"竹田さん（37）",
		"資格取得の学習と楽しめるイベントが特徴！",
		"以前にもパソコン習ったことがあるのですがExcelの検定が不合格に終わってしまった為、再度資格習得にチャレンジしたいと思って始めました。",
		"サーティファイ３級合格",
		"Wordも以前に習っていた頃はワードアートや図形の作成等はなく今回のパソコン市民講座で新しい事を習う事になって本当に良かったと思っています。また、インストラクターの先生方の対応も親切なのもありがたいと思い、テキストも分かりやすく丁寧な解説や操作手順が充実していて、忘れてもまた開くと思い出してとても頼りになります。<br />イベントやコンテストも充実しているのもパソコン市民講座の特徴だと思い、手作りカレンダーを作ったり、年賀状コンテストでなんと金賞を受賞出来た事もとっても良かったです。"
	),
	array(
		"voice_12",
		"原田さん（50代）",
		"今では教えることもできるくらいスキルアップ！",
		"愛犬が亡くなった淋しさを少しでも軽くしたい、職場DMを作りたい",
		"Excel２級",
		"教室に通うまでは職場で伝票の入力と簡単な文書を作成し、字体の大きさや色々変える事しか出来ませんでした。<br />接客の合間の限られた時間の中でスムーズに見栄えの良いDMやチラシを作成出来るようになりたいと思ってWordから始めました。<br />最初はわりと楽に出来ていたのですが、資格取得授業は中々ついていけず、くじけそうになり何度もやめようと思った事があります。でも、先生方が上手になだめ励ましのおかげで２年近く続ける事が出来ています。<br />最近、職場では他のスタッフが作成途中のWord、Excelの資料やDMを編集したり見栄え良くする為に操作方法を教えてあげたりが出来るようになったので大変役立っています。"
	),
	array(
		"voice_14",
		"速井さん（63）",
		"自治会での活動が楽しくなります！",
		"自治会の会計を頼まれたので、Excelを使いたかったから。",
		"文章の構成と編集を磨くためにWordをやっています。",
		"60歳を過ぎてからのスキルアップもなんですがパソコンを使っての作業、もちろん自治会やイベントのお知らせなど、会社で使っていたソフト内での仕事と違い「分からない」や「使えない」といった事だらけでした。<br />今は、OB会等の写真の取込や、その写真を使った小冊子作りにいそしんでいます。<br />もちろん、パソコン教室のイベントで楽しませてもらって、色々な事に取り組んだり、他の人との触れ合いも楽しんでいます。"
	),
	array(
		"voice_16",
		"藤田さん",
		"楽しい雰囲気の教室です！",
		"仕事でExcel／Wordを使う為",
		"Word習得！",
		"パソコンを使用する仕事をするようになり、通い始めました。今までメールやネット通販をするぐらいでしたが教室で学び、出来る事が増えるたびに楽しくなり主人から頼まれたソフトボールの記録表とグラフを作り、今は参加している地域団体の新聞作りにも挑戦しています。<br />ちょっとしたコツも教えて下さる、優しーい先生方のおかげで教室の雰囲気もよく楽しく通っています(*^_^*)"
	),
	array(
		"voice_13",
		"山口さん（69）",
		"仕事に役立つ使い方が学べます！",
		"仕事上、見積書・請求書作成等",
		"Excel３級マスターするまでに次の目標検討中",
		"娘程の離れた先生に親切・丁寧に教えて頂いています。"
	),
	array(
		"voice_07",
		"矢尾さん",
		"積極的に向き合える様になりました。",
		"自分に自信をつける為“いつかパソコンを”と思っていた時期でもあり、すごく良いチャンスでした。<br />授業中の映像でも、パソコンの特徴や癖などから教えてもらえるので、パソコンへの親しみを感じることができます。",
		"パソコンにも、これで終わり、ということは無い（ような気がしています）ので、もっともっと色々な操作ができるように、いつまでも興味を持っていきたいと思います。",
		"普段の授業の他にも、日々の生活にも役立つイベントも沢山あり、楽しくパソコンと友達になっています。毎日を変える良いチャンスですので、お気軽に教室をのぞいてみられてはいかがですか。"
	),
	array(
		"voice_08",
		"金子さん",
		"毎日ほとんどパソコンを開くようなりました。",
		"独学でするよりは講座を受けたほうが早いと思いました。",
		"キーボードをもっと正確に打てるように練習すること。",
		"講座を受講するようになって７か月になりますが親切なインストラクターのご指導によってだんだん面白くなってきました。インターネットでいろいろでいろいろ調べられるので便利です。<br />今まで受講した講座を丁寧に勉強していきたいと思います。"
	),
	array(
		"voice_10",
		"筈井さん",
		"料理を調べたり、仕事に活かしたい。",
		"クリスマスにドイツ旅行した際、一緒に行った友人がiPadを持って来ていて、写真がデジカメよりはるかに綺麗で、いいなぁと思いiPadが欲しいと思ったから。",
		"料理を調べたり、仕事に活かしたい。",
		"Siriの機能など、少しわかることができた。教室イベントに出て、プレミアサイトがわかってきたので、使いこなせるように頑張ります。"
	),
	array(
		"voice_11",
		"岡村さん",
		"資格がとれるように",
		"Excel、Wordの資格をとりたいと思ったからです。",
		"ExcelとWordを教材を見ずにすらすら使いこなせるようになりたいです。",
		"今まで、習い事は続いたことがなくて、最初は大丈夫かなと不安でしたが教室は居心地がいいので、今も継続して通っています。資格がとれるように頑張ります！！！"
	)

);
?>