<?php
$id = "6015124";

$ary = array(
	array(
		"voice_07",
		"矢尾さん",
		"積極的に向き合える様になりました。",
		"自分に自信をつける為“いつかパソコンを”と思っていた時期でもあり、すごく良いチャンスでした。<br />授業中の映像でも、パソコンの特徴や癖などから教えてもらえるので、パソコンへの親しみを感じることができます。",
		"パソコンにも、これで終わり、ということは無い（ような気がしています）ので、もっともっと色々な操作ができるように、いつまでも興味を持っていきたいと思います。",
		"普段の授業の他にも、日々の生活にも役立つイベントも沢山あり、楽しくパソコンと友達になっています。毎日を変える良いチャンスですので、お気軽に教室をのぞいてみられてはいかがですか。"
	),
	array(
		"voice_08",
		"金子さん",
		"毎日ほとんどパソコンを開くようなりました。",
		"独学でするよりは講座を受けたほうが早いと思いました。",
		"キーボードをもっと正確に打てるように練習すること。",
		"講座を受講するようになって７か月になりますが親切なインストラクターのご指導によってだんだん面白くなってきました。インターネットでいろいろでいろいろ調べられるので便利です。<br />今まで受講した講座を丁寧に勉強していきたいと思います。"
	),
	array(
		"voice_09",
		"新井さん",
		"パソコンを基礎からもう一度ちゃんと理解したかったから",
		"パソコンの操作がちょっとずつ出来るようになってきた",
		"資格を取って仕事に役立てていきたい",
		"いろんなカリキュラムがあって楽しいですよ！"
	),
	array(
		"voice_10",
		"筈井さん",
		"料理を調べたり、仕事に活かしたい。",
		"クリスマスにドイツ旅行した際、一緒に行った友人がiPadを持って来ていて、写真がデジカメよりはるかに綺麗で、いいなぁと思いiPadが欲しいと思ったから。",
		"料理を調べたり、仕事に活かしたい。",
		"Siriの機能など、少しわかることができた。教室イベントに出て、プレミアサイトがわかってきたので、使いこなせるように頑張ります。"
	),
	array(
		"voice_11",
		"岡村さん",
		"資格がとれるように",
		"Excel、Wordの資格をとりたいと思ったからです。",
		"ExcelとWordを教材を見ずにすらすら使いこなせるようになりたいです。",
		"今まで、習い事は続いたことがなくて、最初は大丈夫かなと不安でしたが教室は居心地がいいので、今も継続して通っています。資格がとれるように頑張ります！！！"
	)

);
?>