<?php
$id = "6015030";

$ary = array(
	array(
		"kadoma7",
		"裕哉さん（20代）",
		"自分のプラスになるのは間違いない！",
		"就職の枠を広げるため",
		"仕事で使いこなせるようにスキルアップ",
		"私がパソコン教室に入会した理由は、就職の枠を広げるために入会しました。<br />これといった資格も無く何がしたいか迷っており、パソコンが出来るようになればやりたいことも増えるのではと思いながら、偶然近所にあった、パソコン市民講座にお話を聞きに行きました。<br />お金の面でも迷いがあったものですが、自分のプラスになるのは間違いないと思い、入会を決意しました。<br />入会して1か月ほどたった時、とある企業に面接に行き、苦手ではあるパソコンを克服するため現在教室に通っていることを伝えたところ、好印象をもって頂き採用をしていただきました。<br />まだまだ勉強することは沢山ありますが、これからも頑張っていきたいと思います。"
	),
	array(
		"kadoma1",
		"横山 照美さん（50代）",
		"興味を持つ事が力になる！",
		"PPTを習いたかった事がきっかけ。自己流だったので、基礎から勉強したかった",
		"サーティファイエクセル3級取得",
		"以前パソコン市民講座１５周年で教室に通い始めたきっかけなどを書かせていただきました。そして今後の目標を「サーティファイワード文書処理技能認定試験3級取得」と掲げて頑張ってきました。<br />タイピングの苦手な私は文章の入力に時間がかかってしまい時間内に終了することができず、なかなか試験を受けるまでになれませんでした。<br />毎週土曜日に教室に通い問題集がボロボロになる頃にはようやく時間内に終えることができるようになりました。本当に何ヶ月かかったことでしょう。その間、先生方は根気よく声をかけてくださり励ましてくださいました。<br />そしてそして今年2月に合格できました。苦しんだ分とてもうれしく、やったー！と娘たち、妹、友達にも報告というより自慢しまくりました（笑）<br />現在はエクセル表計算処理技能認定試験3級取得に向かって頑張っています。先生にもうすぐ試験受けることができるよ！と言ってもらっています。<br />また、続いてパワーポイントの認定試験合格も狙っています。<br />教室に通い始めて３年たちました。<br />長続きしてますよね～。目標を持ち目標に向かって頑張れること、楽しいんですよ～。<br />タイピングは相変わらず上達せずモタモタですがコンテストが近づくと練習せねば～！と思いパソコンの前に座っている私です。タイピングも級を伸ばしていけるよう練習頑張ります。<br />これからもまだまだ教室に通い色々なことにチャレンジしていきたいと思っています。先生方、今後ともご指導よろしくお願いします。<br /><br /><span class=\"option\">インストラクターより</span><br />教室で学んだ事を実生活の中に取込んでおられます。そのことが確実な上達の秘訣だと感じています。"
	),
	array(
		"kadoma2",
		"宝木 暁子さん（80）",
		"今では門真教室の有名ブロガーさん",
		"インターネットでファンクラブのブログを利用するため",
		"タッチタイピングの取得と写真加工だが出来るようになりたい",
		"ブログにアップできるようになりたい。<br />お陰様で友達の輪が広がり、色々な方々との触れ合いで新しい事やめずら足い事を知り得る事が出来ています。オフ会に参加するために名刺を作ったらり、交換したりとお顔見知りの方が増えました。上京した時には、仲間とお会いします。街を案内して下さる友達もできました。<br />なんと言っても生活の幅がぐんと広がりました。<br /><br /><span class=\"option\">インストラクターより</span><br />とにかくアクティブで、どこにでもお出かけされます。iPadも使いこなしておられます。教室で学んだ事をすぐに使ってみて、わからない事があれば質問をするといったスタンスが上達の鍵のようです。"
	),
	array(
		"kadoma3",
		"宝田 隆之さん（67）",
		"教室では有名ブロガーさん",
		"パソコンを使えるようになりたい",
		"毎日ブログ更新",
		"パソコンを多少、使えるようになってきた。教室でブログを習い、その楽しさを覚え今では毎日ブログが日課となっています。ブログで、皆さんから色々と教えてもらう事が出来ています。趣味の写真を活かしてブログに掲載する事が楽しいです。たくさんのブログ友達が出来ました。<br /><br /><span class=\"option\">インストラクターより</span><br />ほぼ毎日ブログの更新をされています。"
	),
	array(
		"kadoma5",
		"山前 享也さん（78）",
		"後期高齢者！75歳でパソコンを始めました！",
		"商取引の書類作成の為",
		"見積書、送り状、工事計画書の作成",
		"一番に手紙が書けるようになりたい。二番に仕事で必要な書類ができればよい、三番に年賀状・ハガキにより元気な便りが出来ればよし！と思いパソコン市民講座ライフ門真教室へ入学しました。60の手習いと昔はよく聞きましたが、自分がこの歳でこんな事になるとは思いませんでした。先生方は、出来の悪い(覚えられない)爺を相手に、気長く特別に教えていただき、有り難いと思っております。石の上にも三年と言いますが、私自身、早くも三年余りが経ちました。覚えが悪いのは教室一番ではないか？やっとパソコンのパぐらい、「いやいや”パ”くらいです。」もう少し、頑張って色々勉強し、覚えなければなりません。この三年間は大変で、日がすぎるのが速くて病気する暇がありませんでした。今は、間違いなく、書類が出来る嬉しさを味わっております。今後は、スピードを上げて、完成できるようになりたいです。パソコンをやる事は、ボケ防止になる薬だと思います。ぼちぼちと慌てずに、楽しんでやりたいと思います。<br /><br /><span class=\"option\">インストラクターより</span><br />時間はかかりますが、出来るまで何度も同じところを受講し、ご自身が納得されるまで取り組んでおられる姿には頭が下がります。"
	),
	array(
		"kadoma6",
		"岩元 百々代さん（45）",
		"継続は力なり",
		"確定申告が出来るようになりたかった",
		"資格取得",
		"数年前、確定申告に行ったとき、パソコンで入力して下さいと言われ、その時は、そこの方に教えてもらいながらなんとか入力できましたが、スクロールしてくださいと言われて「スクロールって何？」というくらい全くパソコンの事が解りませんでした。最初は入力が出来るようになれればいいかな・・・くらいの気持ちで通っていましたが、パソコンの機種も新しくなるし、通っているうちにもっと上を目指そうかな～と思うようになってきました。なかなか仕事をしながらなので、思うようには通えませんが、P検2級が取れるように頑張りたいと思います。<br /><br /><span class=\"option\">インストラクターより</span><br />かれこれ7、8年通って下さっています。継続は力なりです。"
	)
);
?>