<?php
$id = "6015030";

$ary = array(
	array(
		"6015030520464",
		"水野 美輝さん（15）",
		"大人になって困らないように今から始めた",
		"パソコンを将来役立たせたい為",
		"資格取得",
		"今の時代、パソコンを使っている人が多くタイピングなど出来るようにしたいため、習い始めました。<br />ワード・エクセルの2つを使えるようになると会社の事務関係もでき役に立つので、毎日困らず出来るように今から慣れていき、大人になってから難なく使えるようになりたいと思いました。<br />先生もわからない事があったら、優しく教えていただけるので習って良かったと思います！！"
	),
	array(
		"6015030519594",
		"新垣 七麻さん（15）",
		"パソコンは自分に必要のあるものだと思った",
		"卒業してから必要になる為",
		"MOS Word2016取得",
		"今まではパソコンは難しいものだとイメージを持っていました。中学校で習ったこともあんまり覚えていなくて必要とも考えていなかった。<br />高校に入りアルバイト先でワードを使っているのを見て、将来自分にも必要のあるものだと思うようになりました。それからパソコンを習うようになり文書の作成ができるようになり、今は資格取得に向けて勉強しています。<br />学校の授業にもつていけて、周りが悩んでいるところもできる様になりました。<br />ワードの資格が取れた後はエクセルの資格にチャレンジしたいと思います。"
	),
	array(
		"6015030517564",
		"高橋 香織さん（30代）",
		"働き方の選択肢が増えた",
		"子供と一緒にパソコンを使いたかった",
		"資格を取って転職をしたい",
		"来年から、子供が学校の授業でパソコンが増えることになり、家で教えるためにも自分が知っておかないといけない、と感じた事がパソコンを習うきっかけでした。<br />入会した当初はそんな事を考えた事がなかったのですが、パソコンの事を知っていくうちに自分のスキルが上がってくのを感じ、それを仕事にも活かしたいと思うようになりました。<br />働き方を変えたい理由が出来た今、エクセルの資格取得に向けて頑張っています。<br />ここで得たスキルを、仕事にも子供にも活かしていきたいと思います。"
	),
	array(
		"6015030513044",
		"高木さん（50代）",
		"電源の入れ方がわからないところからのスタート",
		"仕事でパソコンスキルが必要になった",
		"ステップアップの為エクセルのスキルを上げる",
		"仕事で必要になると言われたが、電源の入れ方さえ知らない状態だったので、教室で習ってスキルを上げたいと思い、通う事を決めました。<br />基本から習い始めてタイピングの練習、ワードの使い方と習っていきました。<br />仕事が終わってから教室に行っていたので、疲れてしんどい日もあったけど、今では仕事で使うお知らせをパソコンで作るようになりました。<br />これからはもっと自分で工夫しながら写真を入れた文書などを作れるようになりたいです。<br />授業以外にも仕事上で困っている事を相談して作り方を丁寧にわかりやすく指導して下さり、よりパソコンが楽しくなり自信につながりました。<br />そのお蔭でさらに上達したいと意欲的になっています！！"
	),
	array(
		"6015030518146",
		"小川 勇翔さん（10）",
		"楽しく続けられています",
		"何か続く習い事をさがしていた",
		"",
		"【お母様からのお声】<br />小学5年生で、あらゆる習い事を提案してみたのですが、どれも「イヤ」と言うなか、パソコン教室には少し興味を持ったので、続くかなぁと思いながら通わせることにしました。<br />すると、「楽しい！！」と言って休まずに通っています。何をするにも楽しいが一番だと思うので良かったです。<br />いつか私も教えてもおうかと思っています。"
	),
	array(
		"6015030508618",
		"菅野 篤信さん（21）",
		"自己流での限界を感じた",
		"資格取得と就職活動の為に",
		"Word2級とPowerPointの資格を取得し、研究の報告書作成に活かす",
		"大学に入ってからパソコン教室に入会し、通い始めて2年ほどになります。<br />中学・高校の時に授業で習ったことはあったが、先生に言われるがまま操作をしていたので何を習ったかほとんど記憶に残っていません。<br />大学に入学した当初は周りの友人もあまり詳しくなかったので、レポートなどを作成するときは自分で調べながら操作していました。<br />そんな時、Excelで課題を作っている時にグラフの作成の操作がわからなくて提出期限ぎりぎりになったことがありました。今までやってきた自己流での限界を感じたので、これを機に習いに行こうと思いました。<br />今は、Excelの2級まで取得しWordの資格取得を目指しています。"
	),
	array(
		"6015030514449",
		"川野 静香さん（40代）",
		"資格取得を目指して頑張る！",
		"自営業を営んでいる主人を手伝う事になった為",
		"エクセル3級の取得",
		"仕事でパソコンを使う事はありましたが、苦手でした。教室に通うようになって色々教えて頂き、わからないことがあればすぐに聞けることが助かっています。仕事を頼まれた時も、少しずつですがわかるようになってきました。教室に通って9ヶ月が経ちました。今は習ってきたエクセルの資格取得を目指して頑張っています。"
	),
	array(
		"6015030507762",
		"西田 和樹さん（22）",
		"就職活動の幅を広げたい！",
		"就職活動をするにあたって、会社選びの幅を広げたい。",
		"ワード・エクセル1級の取得",
		"普段からよくパソコンを使うのですが、ワードやエクセルを使うことはほとんどありませんでした。<br />昨今、パソコンを使用しない仕事はないといっても過言ではない現状です。<br />どんな職種を目指すとしても、まずはパソコンの習得からと考え、入会いたしました。<br />手始めにワード3級の資格を取りました。<br />ゆくゆくは、取得した資格を更に活かせる資格も取得していきたいと考えています。"
	),
	array(
		"6015030478671",
		"横山 照美さん（50代）",
		"興味を持つ事が力になる！",
		"PPTを習いたかった事がきっかけ。自己流だったので、基礎から勉強したかった",
		"パワーポイント上級取得",
		"パワーポイントを習得したくて教室に通い始めましたが、まずは目標を「サーティファイワード文書処理技能認定試験3級取得」と掲げて頑張ってきました。<br />タイピングの苦手な私は文章の入力に時間がかかってしまい時間内に終了することができず、なかなか試験を受けるまでになれませんでした。<br />毎週土曜日に教室に通い問題集がボロボロになる頃にはようやく時間内に終えることができるようになりました。本当に何ヶ月かかったことでしょう。その間、先生方は根気よく声をかけてくださり励ましてくださいました。<br />そしてそして、ようやく合格できました。苦しんだ分とてもうれしく、やったー！と娘たち、妹、友達にも報告というより自慢しまくりました（笑）<br />それから後は順調にエクセル表計算処理技能認定試験3級、パワーポイントプレゼンテーション技能認定試験初級と合格しています。今はパワーポイント上級を狙っています。<br />教室に通い始めて４年たちました。<br />長続きしてますよね～。目標を持ち目標に向かって頑張れること、楽しいんですよ～。<br />タイピングは相変わらず上達せずモタモタですがコンテストが近づくと練習せねば～！と思いパソコンの前に座っている私です。タイピングも級を伸ばしていけるよう練習頑張ります。<br />これからもまだまだ教室に通い色々なことにチャレンジしていきたいと思っています。先生方、今後ともご指導よろしくお願いします。"
	),
	array(
		"6015030472966",
		"宝木 暁子さん（81）",
		"今では門真教室の有名ブロガーさん",
		"インターネットでファンクラブのブログを利用するため",
		"タッチタイピングの取得と写真加工だが出来るようになりたい",
		"ブログにアップできるようになりたい。<br />お陰様で友達の輪が広がり、色々な方々との触れ合いで新しい事やめずら足い事を知り得る事が出来ています。オフ会に参加するために名刺を作ったらり、交換したりとお顔見知りの方が増えました。上京した時には、仲間とお会いします。街を案内して下さる友達もできました。<br />なんと言っても生活の幅がぐんと広がりました。"
	),
	array(
		"6015030484587",
		"宝田 隆之さん（69）",
		"教室では有名ブロガーさん",
		"パソコンを使えるようになりたい",
		"毎日ブログ更新",
		"パソコンを多少、使えるようになってきた。教室でブログを習い、その楽しさを覚え今では毎日ブログが日課となっています。ブログで、皆さんから色々と教えてもらう事が出来ています。趣味の写真を活かしてブログに掲載する事が楽しいです。たくさんのブログ友達が出来ました。"
	),
	array(
		"6015030460728",
		"山前 享也さん（81）",
		"後期高齢者！75歳でパソコンを始めました！",
		"商取引の書類作成の為",
		"見積書、送り状、工事計画書の作成",
		"一番に手紙が書けるようになりたい。二番に仕事で必要な書類ができればよい、三番に年賀状・ハガキにより元気な便りが出来ればよし！と思いパソコン市民講座ライフ門真教室へ入学しました。60の手習いと昔はよく聞きましたが、自分がこの歳でこんな事になるとは思いませんでした。先生方は、出来の悪い(覚えられない)爺を相手に、気長く特別に教えていただき、有り難いと思っております。石の上にも三年と言いますが、あっという間に六年余りが経ちました。覚えが悪いのは教室一番ではないか？やっとパソコンのパぐらい？<br />もう少し、頑張って色々勉強し、覚えなければなりません。この六年間は大変で、日がすぎるのが早くて病気する暇もありませんでした。今は、間違いなく書類が出来る嬉しさを味わっております。今後は、スピードを上げて完成できるようになりたいです。パソコンをやる事は、ボケ防止になる薬だと思います。ぼちぼちと慌てずに、楽しんでやりたいと思います。"
	),
	array(
		"6015030380221",
		"岩元 百々代さん（48）",
		"継続は力なり",
		"確定申告が出来るようになりたかった",
		"資格取得",
		"数年前確定申告に行った時、パソコンで入力して下さいと言われ、その時は、そこの方に教えてもらいながらなんとか入力できましたが、スクロールしてくださいと言われて「スクロールって何？」というくらい全くパソコンの事が解りませんでした。最初は入力が出来るようになれればいいかな・・・くらいの気持ちで通っていましたが、パソコンの機種も新しくなるし、通っているうちにもっと上を目指そうかな～と思うようになってきました。仕事をしながらなので、思うようには通えませんが、自分のペースで学習を進めています。"
	)
);
?>