<?php
$id = "1001082";

$ary = array(
	array(
		"voice_01",
		"横山　典子さん",
		"インターネット活用講座受講中。プレミアサイト活用しています。",
		"①メディアでよく使われる用語が分からなかった事②小学生の孫でも簡単に使っていた事③家族内で私一人パソコンが出来なかった事④いろいろな情報が知りたかった事",
		"①パソコン用語を覚える事②インターネットを使いこなせる事",
		"９ヶ月程習ってきましたが、ビデオの進め方が私（高齢者）にも合った速度で良く分かり、何しろ復習が大切だと、そして、何度も繰り返すことが大切だと実感しております。"
	),
	array(
		"voice_02",
		"五十嵐　照枝さん",
		"パソコンを使いこなせるようになってきました。",
		"新聞の折込み広告を見て、電話をしてみました。親切な対応と、教室を見学して、勇気をもらい受講することにしました。",
		"インターネットを使いこなせるようになる事。又、家計簿やメール等、夢が膨らみます。",
		"６５歳の手習いで頭も指も思うように使い私がここまでこれたのは、先生方の親切なご指導があったからです。楽しい教室通いです。本当に感謝しております。"
	),
	array(
		"voice_03",
		"島田　善功さん",
		"パソコン検定３級に挑戦中！！",
		"今まで自分で勉強したことを忘れない為少しでも新しいことを知ろうと思って。",
		"取り合えずP検３級に合格！！",
		"歳に関係なく、頑張ろうと思う。"
	),
	array(
		"voice_04",
		"中里　恒夫さん",
		"パソコンのいろいろなこと分かって来ました。",
		"会社を定年で辞めてから時間が出来たので、今まで自己流でやってたことをパソコンを勉強してみたいと思っていたところ、新聞のチラシを見てパソコン市民講座に入りました。",
		"◎写真の修整・整理◎パソコン操作◎インターネット",
		"楽しく勉強させていただいております。"
	),
	array(
		"",
		"竹内　和永さん",
		"頭の活性化になっています。",
		"仕事と平行して学ぶ為",
		"パソコンを勉強して認知症を防止すると共にこれからの生活に活用したい。",
		"いつも先生にはお手数かけてお世話になります。これからもよろしくお願いいたします。"
	)
);
?>