<?php
$id = "1001069";

$ary = array(
	array(
		"506573",
		"島村 貴子さん（36）",
		"パソコンを使えていることが楽しいです。",
		"お店のメニューやポスターなど作りたくて始めました。",
		"パソコン、ワード・エクセルを使いこなせるようになりたい。",
		"私は初め無料体験からさせて頂きました。パソコン操作もわからず、ワード・エクセルも理解していませんでした。体験の時から一つ一つ丁寧に分かりやすく話してくださりその日に講座を始めることを決めました。<br />パソコンの基礎から入り、今はワードを終えたので、エクセルへ進んでいます。<br />当時パソコンを使うことが不安だった自分ですが、今ではパソコンを使えていることが楽しいです。まだ家にはパソコンがありませんが、今後ノートパソコンを購入する予定でいます。<br />これからも先生方のアドバイス、サポートなどよろしくお願い致します。"
	),
	array(
		"490824",
		"山岸 正巳さん（60）",
		"自己流では限界が…",
		"仕事場でパソコンを使うようになった為",
		"エクセル・ワードの習得、パソコン全般の知識",
		"仕事場で自己流でパソコンを使いながら覚えるやり方では、限界があるので、正式な教室で基礎から学ぼうと思い受講しました。仕事を辞めた後の生活でもこれからはパソコン等が必要となると思いますので年齢的に関係なく学習した方が良いのではないかと思っています。"
	),
	array(
		"492201",
		"畑中 操さん（84）",
		"パソコンとiPadと二刀流！",
		"息子にiPadを買ってもらい、使いこなしたいがため。",
		"新商品開発のスキル向上・・・先頭調査、開発記録、特許出願などの作業<br />マーケティング・・・自社ホームページ作成",
		"良かったこと<br />予定表の作成、メモの作成、カラオケの学習、旅行計画作成、地図の検索、写真撮影ができて役立った。<br /><br />印象深いできごと<br />受講時間に遅れたとき、お知らせコールをいただいたこと。<br /><br />日々の使い方に変化<br />作業計画通りに進歩出来、パソコンとiPadと二刀流で自分なりの新しい境地を切り開いてみたい。<br /><br />自由<br />自由研究、カラオケ、社交ダンス、グルメ旅行などお友達との交流がひろがっていけたらいいなって思います。"
	),
	array(
		"10010691193",
		"山谷 孝司さん（75）",
		"ライフスタイルでは欠かせない存在",
		"当初はワード、エクセルのマスター、現在はPC、スマホでネット社会と向き合い生活変化へすばやい対応。",
		"定年退職後の受講なので業務でPCは活用していない。もっぱら生活の充実のため（情報、株、写真等）イベントへの積極参加。",
		"教室に通い5年、当初はワード、エクセル等のマスターが中心でした。仕事で毎日活用しないので忘れていることも多い。しかし現在の自分のライフスタイルではPC、スマホは欠かせない存在になっています。日々変化が著しいweb社会と向き合うためにはパソコン市民講座は私にとって大きな存在となっています。<br />カメラが好きで季節ごとにいろんな所へ出掛けており、健康の源にもなっていると自負していますが、帰宅後写真を編集しプレミアブログにアップすることは楽しいひとときです。<br />教室主催のイベントには出来る限り参加しています。新しい技術、情報の取得は頭脳の活性化につながります。また、イベント参加メンバーとの人間関係の構築にもつながっております。<br />教室の先生方にはお陰様でいろんな質問ができ、ＰＣ技術の向上に役立てています。ＰＣ操作に困った時はサポートセンターに電話し、役立っています。<br />私のＰＣ生活に大きな安心を与えてくれる存在となっております。"
	),
	array(
		"501007",
		"七島 幸子さん（42）",
		"「たのしい」と思えるようになりました！",
		"転職を考えているため",
		"まずはワード、エクセルを普通に使えるようになりたいです。できたら検定も受けてみたいです。",
		"先生方がとても優しく丁寧に教えて下さるので助かります。まだ通い始めて半年ほどですが、大分パソコンに対する抵抗がなくなり「たのしい」と思えるようになりました。特にエクセルの機能には毎回びっくりしています。もっと使いこなせるようになり、転職できるように頑張ります。<br />先日、生で鎌田先生にお会いでき嬉しかったです♪"
	),
	array(
		"469520",
		"明石 望さん（32）",
		"MOSワード2010に合格しました！",
		"パソコンのスキルをあげたい",
		"パソコンのスキル向上",
		"学校の授業や仕事でパソコンは使用していましたが、もっと活用したいと思うようになり入会しました。現在は、転職のために教室に通っています。個別に資格対策をしてもらえるので重宝しています。今回、MOSワードに合格しました。"
	),
	array(
		"",
		"金子さん（30代・男性）",
		"社会人の自分にピッタリです。",
		"仕事でエクセルの知識と技術が必要になったため",
		"サーティファイ2級合格<br />MOSエクセル合格",
		"自分のペースで受講できることが一番良かった。社会人なので基本土日祝日休み、しかしたまに土日祝日も仕事になる時がある。そんな自分に市民講座はとてもピッタリでした。仕事で少しは使用していたとはいえ、基礎から学ぶことでこんな機能もあったんだ、知っているつもりで実は知らなかったことを学ぶことが出来た。通い始めてから半年ほどですが、仕事で困ることがなくなりました。今は資格取得に向けて勉強中です。"
	),
	array(
		"",
		"小松さん（20代・大学生・男性）",
		"就職活動のために",
		"これから就職活動が始まる為、資格を一つでも多く取れれば有利になると思ったからです。",
		"MOSワード2013合格<br />MOSエクセル2013合格",
		"パソコン市民講座に通い始め、優しく分かりやすく教えて下さる先生方のおかげで、今まで分からなかった所を覚えることが出来ました。資格をとれるように頑張りたいです。"
	),
	array(
		"10010691344",
		"宇津木 みさとさん（33）",
		"転職するために！",
		"転職のため",
		"パソコン（ワード・エクセル）のスキルUP!!",
		"転職に向けてワード・エクセルを身につけたいと思い、通い始めました。今までパソコンでインターネットをやった事はありますが、文書作成などは全然わからずじまいでした。事務系の仕事をしたいので、ワード・エクセルは必須だと思い、また自分自身のスキルアップのために通い始めました。<br />講座は映像形式ですが、丁寧にゆっくりと教えてくれてわかりやすいです。教えてくれるだけでなく、復習もかねての練習問題や課題もあり、自力で実践できるところも魅力です。<br />今はワードを学んでいますが、今まで何気なく見ていた文書やチラシも「あ、これはワードのこれとこれの機能を使って・・・」という風に見るようになってしまっています。（笑）"
	),
	array(
		"10010691281",
		"城戸 重子さん（79）",
		"孫や妹、友人と交流するために",
		"自分のパソコンを買った為",
		"メールに写真を付けて、孫や妹、友人と交流したい",
		"他人に聞けない様な用語とか、ささいなことを聞くことができるので助かります。<br />プレミア倶楽部のポイントがあるので、活用することが楽しいです。日記は毎日パソコンで書いています。もう少し自在に活用できる様に、続けていきたいと思っています。"
	)
);
?>