<?php
$id = "1001069";

$ary = array(
	array(
		"501007",
		"七島 幸子さん（42）",
		"「たのしい」と思えるようになりました！",
		"転職を考えているため",
		"まずはワード、エクセルを普通に使えるようになりたいです。できたら検定も受けてみたいです。",
		"先生方がとても優しく丁寧に教えて下さるので助かります。まだ通い始めて半年ほどですが、大分パソコンに対する抵抗がなくなり「たのしい」と思えるようになりました。特にエクセルの機能には毎回びっくりしています。もっと使いこなせるようになり、転職できるように頑張ります。<br />先日、生で鎌田先生にお会いでき嬉しかったです♪"
	),
	array(
		"469520",
		"明石 望さん（32）",
		"MOSワード2010に合格しました！",
		"パソコンのスキルをあげたい",
		"パソコンのスキル向上",
		"学校の授業や仕事でパソコンは使用していましたが、もっと活用したいと思うようになり入会しました。現在は、転職のために教室に通っています。個別に資格対策をしてもらえるので重宝しています。今回、MOSワードに合格しました。"
	),
	array(
		"10010691344",
		"宇津木 みさとさん（33）",
		"転職するために！",
		"転職のため",
		"パソコン（ワード・エクセル）のスキルUP!!",
		"転職に向けてワード・エクセルを身につけたいと思い、通い始めました。今までパソコンでインターネットをやった事はありますが、文書作成などは全然わからずじまいでした。事務系の仕事をしたいので、ワード・エクセルは必須だと思い、また自分自身のスキルアップのために通い始めました。<br />講座は映像形式ですが、丁寧にゆっくりと教えてくれてわかりやすいです。教えてくれるだけでなく、復習もかねての練習問題や課題もあり、自力で実践できるところも魅力です。<br />今はワードを学んでいますが、今まで何気なく見ていた文書やチラシも「あ、これはワードのこれとこれの機能を使って・・・」という風に見るようになってしまっています。（笑）"
	),
	array(
		"10010691193",
		"山谷 孝司さん（72）",
		"今や生活にかかせないものに",
		"ワード・エクセルの習得、インターネット社会への適応能力の向上",
		"ワード・エクセルは一応習得はしたが、業務で活用する機会がなく忘れがちなので復習を兼ね再勉強で頭の活性化中",
		"パソコン市民講座へ通ったことでワード・エクセルなどの技術の習得はもちろん、パソコンソフトやインターネットを駆使し、便利で有効的な生活を積極的に行うようになりました。具体的には、買い物、不明な点の検索、写真技術、メールなどのコミュニケーションツール、旅行や催し物の企画、情報収集、投資活動等々。今や自分の生活に欠かせないものになっています。ただ使いこなすことには段々なれてきていますがハード（機器）に弱く、不備や故障があったりするとお手上げ状態です。しかし、プレミア倶楽部のサポートサービスの存在は、聞きにくい事でも遠慮なく質問できるので心強いです。教室を卒業したとしてもプレミア倶楽部の会員でありつづけたいと思っています。"
	),
	array(
		"10010691281",
		"城戸 重子さん（79）",
		"孫や妹、友人と交流するために",
		"自分のパソコンを買った為",
		"メールに写真を付けて、孫や妹、友人と交流したい",
		"他人に聞けない様な用語とか、ささいなことを聞くことができるので助かります。<br />プレミア倶楽部のポイントがあるので、活用することが楽しいです。日記は毎日パソコンで書いています。もう少し自在に活用できる様に、続けていきたいと思っています。"
	),
	array(
		"",
		"金子さん（30代・男性）",
		"社会人の自分にピッタリです。",
		"仕事でエクセルの知識と技術が必要になったため",
		"サーティファイ2級合格<br />MOSエクセル合格",
		"自分のペースで受講できることが一番良かった。社会人なので基本土日祝日休み、しかしたまに土日祝日も仕事になる時がある。そんな自分に市民講座はとてもピッタリでした。仕事で少しは使用していたとはいえ、基礎から学ぶことでこんな機能もあったんだ、知っているつもりで実は知らなかったことを学ぶことが出来た。通い始めてから半年ほどですが、仕事で困ることがなくなりました。今は資格取得に向けて勉強中です。"
	),
	array(
		"",
		"小松さん（20代・大学生・男性）",
		"就職活動のために",
		"これから就職活動が始まる為、資格を一つでも多く取れれば有利になると思ったからです。",
		"MOSワード2013合格<br />MOSエクセル2013合格",
		"パソコン市民講座に通い始め、優しく分かりやすく教えて下さる先生方のおかげで、今まで分からなかった所を覚えることが出来ました。資格をとれるように頑張りたいです。"
	)
);
?>