<?php
$id = "1001069";

$ary = array(
	array(
		"501789",
		"高橋 文子さん（56）",
		"資格取得！念願だった事務の仕事に",
		"転職",
		"ビジネスExcel応用2級合格する事。",
		"私はパソコンのパの字もわからないで入りました。デスクワークの仕事がしたい！それしかありませんでした。<br />最初は不安だらけでしたが、やっていくうちに楽しくなり、1日も休みたいと思った事はありませんでした。<br />そして4年間の中で、サーティファイWord3級とExcel3級を修得することができたのと、念願だった事務の仕事に就くこともできました。<br />戸惑うこともありますが、わからないところを丁寧に教えてくれる先生方にも感謝しています。"
	),
	array(
		"520200",
		"加藤 寿江さん（40代）",
		"自分のレベルで使いこなせるように",
		"もっと分かりやすい資料簿を作成できるようになりたい。",
		"Excelサーティファイ3級合格！！",
		"私は仕事で使う範囲でなんとなくパソコンを使っていました。研修のまとめやアンケートの集計等を任された時にきちんとした技術があったら、もっと分かりやすい資料が作成できるのにな…という気持ちが強くなってきたのが教室に通うきっかけでした。<br />仕事と子育てをしながらでしたが、急な仕事が入った時や子どもの病気で行けなくなってしまった時に優しく丁寧にスケジュール調整の対応をしてもらえたので通い続けられたと思います。<br />そのおかげでWordサーティファイ3級試験にも合格しました！<br />今はなんとなくではなく、自分のレベルで使いこなせるようになり、自信を持てるようになりました。"
	),
	array(
		"524087",
		"今田 宗奨さん（10）",
		"パソコンが大好き！！",
		"パソコンが大好きだったから。",
		"Excel、Word、PowerPointが使えるようになりたい。",
		"パソコンがたくさんあってびっくりした！集中してまなべる。"
	),
	array(
		"519775",
		"鈴木 淳平さん（10）<br />鈴木 亮介さん（7）",
		"タイピングをマスターしてプログラミングもやってみたい！（淳平さん）<br />タイピングが上手になりたい！（亮介さん）",
		"学校でのプログラミングの授業にむけてまずはパソコンになれたかった。（淳平さん）<br />パソコンを使った学習ソフトの中にタイピングがあり、楽しかったからもっとやりたいと思った。（亮介さん）",
		"タイピング練習がもっと早くできるようになりたい。（淳平さん）<br />ローマ字をまちがえないで打てるようになりたい。（亮介さん）",
		"学校でのパソコン授業でもキーボードを使うのでタイピングがとても役に立ってます。（淳平さん）<br />家のパソコンでもインターネットができるようになりました。（亮介さん）"
	),
	array(
		"500642",
		"檜貝 俊枝さん（57）",
		"オリジナルのカレンダー、年賀状、アルバム作成など、楽しみが増えました！",
		"パソコンを買い換えたため。",
		"サーティファイ3級合格。",
		"パソコン教室に通い始めて1年程だったころ、趣味で習っているビーズアクセサリーの展覧会を6人ですることになりました。<br />参加する皆と案内状のデザインを決め、私がハガキの作成をすることになりました。1年前の私には考えられないことです。<br />習ってきたことを駆使し、足りないところは先生に教えていただきながら完成することができました。<br />ハガキが出来上がった時はとても嬉しかったです。<br />カレンダー、年賀状、アルバムとできることが増え、とても楽しいです。"
	),
	array(
		"506573",
		"島村 貴子さん（36）",
		"パソコンを使えていることが楽しいです。",
		"お店のメニューやポスターなど作りたくて始めました。",
		"パソコン、ワード・エクセルを使いこなせるようになりたい。",
		"私は初め無料体験からさせて頂きました。パソコン操作もわからず、ワード・エクセルも理解していませんでした。体験の時から一つ一つ丁寧に分かりやすく話してくださりその日に講座を始めることを決めました。<br />パソコンの基礎から入り、今はワードを終えたので、エクセルへ進んでいます。<br />当時パソコンを使うことが不安だった自分ですが、今ではパソコンを使えていることが楽しいです。まだ家にはパソコンがありませんが、今後ノートパソコンを購入する予定でいます。<br />これからも先生方のアドバイス、サポートなどよろしくお願い致します。"
	),
	array(
		"10010691193",
		"山谷 孝司さん（75）",
		"ライフスタイルでは欠かせない存在",
		"当初はワード、エクセルのマスター、現在はPC、スマホでネット社会と向き合い生活変化へすばやい対応。",
		"定年退職後の受講なので業務でPCは活用していない。もっぱら生活の充実のため（情報、株、写真等）イベントへの積極参加。",
		"教室に通い5年、当初はワード、エクセル等のマスターが中心でした。仕事で毎日活用しないので忘れていることも多い。しかし現在の自分のライフスタイルではPC、スマホは欠かせない存在になっています。日々変化が著しいweb社会と向き合うためにはパソコン市民講座は私にとって大きな存在となっています。<br />カメラが好きで季節ごとにいろんな所へ出掛けており、健康の源にもなっていると自負していますが、帰宅後写真を編集しプレミアブログにアップすることは楽しいひとときです。<br />教室主催のイベントには出来る限り参加しています。新しい技術、情報の取得は頭脳の活性化につながります。また、イベント参加メンバーとの人間関係の構築にもつながっております。<br />教室の先生方にはお陰様でいろんな質問ができ、ＰＣ技術の向上に役立てています。ＰＣ操作に困った時はサポートセンターに電話し、役立っています。<br />私のＰＣ生活に大きな安心を与えてくれる存在となっております。"
	),
	array(
		"469520",
		"明石 望さん（32）",
		"MOSワード2010に合格しました！",
		"パソコンのスキルをあげたい",
		"パソコンのスキル向上",
		"学校の授業や仕事でパソコンは使用していましたが、もっと活用したいと思うようになり入会しました。現在は、転職のために教室に通っています。個別に資格対策をしてもらえるので重宝しています。今回、MOSワードに合格しました。"
	),
	array(
		"10010691281",
		"城戸 重子さん（79）",
		"孫や妹、友人と交流するために",
		"自分のパソコンを買った為",
		"メールに写真を付けて、孫や妹、友人と交流したい",
		"他人に聞けない様な用語とか、ささいなことを聞くことができるので助かります。<br />プレミア倶楽部のポイントがあるので、活用することが楽しいです。日記は毎日パソコンで書いています。もう少し自在に活用できる様に、続けていきたいと思っています。"
	)
);
?>