<?php
$id = "6015043";
$ary = array(
	array(
		"482833",
		"田中 春奈さん",
		"資格を取る目的もありますが、おしゃべりも楽しいです♪",
		"転職先で必要だったので",
		"サーティファイPowerPoint初級・上級合格！<br />サーティファイWord3級合格！",
		"サーティファイExcel3級を受ける際、先生からとても丁寧で親切なご指導があったおかげで安心して受験でき、合格することもできました。この経験から、再入会し、さらにブラッシュアップするため、サーティファイPowerPointとWordに挑戦したいと思います。<br />資格を取る目的もありますが、先生方とのおしゃべりや生き生きとした笑顔を見るために教室へ来る楽しみもあります！"
	),
	array(
		"506944",
		"鍬本 恵梨さん",
		"もっとパソコンのスキルを磨いていきたいです。",
		"家業に活かせると思ったため",
		"サーティファイExcel2級合格！",
		"通い始めた当時は専業主婦で妊婦だったこともあり、時間のある間にパソコンのスキルを身につけたいと思ったことがきっかけでした。<br />元々パソコンに対する苦手意識がかなりありましたが、とても詳しく丁寧な授業と、気軽に質問できる先生のおかげで、安心して学ぶことができています。<br />講座を受講したことで、自分の知っているパソコンの機能は一部で、すごく便利な機能があることを知りました。今では家計簿をエクセルでつけたり、日常的にパソコンに触れるようにもなっています。<br />これからは、将来引き継ぐことになる家業の事務仕事のために、もっとスキルを磨いていきたいです。"
	),
	array(
		"510926",
		"工藤 千秋さん",
		"今まで知らなかった知識がたくさん得られました。",
		"再就職のため",
		"エクセルの資格取得",
		"今まで知らなかった知識がたくさん得られました。これからの仕事に役立てていければと思います。"
	),
	array(
		"500294",
		"難波さん",
		"現役時代は苦手だったパソコンが楽しくなりました。",
		"仕事のリタイアをきっかけに（ボケ防止？）",
		"MOS Word､Excel2013を取得し、PowerPointにも挑戦しています",
		"先生方の丁寧な指導の下で、現役時代はパソコンは苦手でしたが、教室に通い始めて楽しくなりました。まずは趣味のレコード・CDのリストを作成して、日常生活に色々と活かします。"
	),
	array(
		"1043500854",
		"池野 智成さん",
		"学校で取れない資格や勉強も！！",
		"夢を叶えるためにはパソコンスキルが必要と思ったから",
		"資格取得",
		"高校生になり、来校時間が変わったが、夜や土曜日も教室が開いているから続けられている。学校で取れないサーティファイの資格や勉強＋普段の事もしゃべれてワイワイしてるヨ♡"
	),
	array(
		"478087",
		"寺西 優希さん",
		"資格が取れて、自信を持つことができました！",
		"学校のパソコンクラブに入れなかったから",
		"MOS Word2013合格！！",
		"iPadやパソコンで、楽しいことも資格の勉強もできて、とても楽しいです！MOS Excelの資格が取れて、自信を持つことができました。これからも楽しんでがんばっていきます！！"
	),
	array(
		"1043451457",
		"宮崎 さえさん",
		"やらなきゃ何も始まらない！！",
		"仕事でパソコン・Excel操作が必要になったから",
		"MOSのExcel取得！！",
		"「やればできる。でもやらなきゃ何も始まらない」（受け売りだけど）<br />授業も解り易く、先生達も親切丁寧で、あと面白いので楽しいですよ。"
	),
	array(
		"60150431671",
		"勇貴都くん（4年生）",
		"楽しく続けています♪",
		"いろんな電化製品を触るのが大好きだったから",
		"パソコンのいろんな機能を知る",
		"いろんな事ができて楽しいです。<br />大人になったらパソコンの仕事ができるようになりたいです。"
	),
	array(
		"60150431493",
		"橋本 晶子さん",
		"パソコンも！iPadも！",
		"息子がパソコンしているのを見て自分もやってみたいと思った",
		"iPadを使いこなす",
		"はじめはマウス操作も上手く出来ませんでした。少しずつ慣れてきて、分からなくなっても先生方が熱心にわかるまで何回もやさしく教えていただき、パソコン検定・MOSの資格も取得することができました。<br />今はiPadを使いこなせるよう。目標に向かって頑張っています。<br />パソコン教室で多くの事を学ぶことができて、本当に良かったと思います。これからもよろしくお願いします。"
	),
	array(
		"",
		"松本 浩行さん・啓子さん",
		"夫婦で通っています",
		"教室を覗いてみたら、明るくなじみやすい雰囲気だったから",
		"タイピング昇級",
		"インストラクターの先生に手ほどきを受けながら、楽しくがんばってます"
	)
);
?>