<?php
$id = "6015043";
$ary = array(
	array(
		"1043500294",
		"難波 幹男さん",
		"現役時代は苦手だったパソコンが楽しくなりました。",
		"仕事のリタイアをきっかけに（ボケ防止？）",
		"サーティファイExcel3級を取得し、MOS Excel2013が目標です。",
		"先生方の丁寧な指導の下で、現役時代はパソコンは苦手でしたが、教室に通い始めて楽しくなりました。まずは趣味のレコード・CDのリストを作成して、日常生活に色々と活かします。"
	),
	array(
		"1043502510",
		"青木 さおりさん",
		"パソコンが出来ず悔しい思いをしました。",
		"パソコンが全く出来なかったので、主人の手助けが出来ず悔しい思いをしていた",
		"Excelをもっとすんなりと使いこなせるようになりたいです！",
		"超初心者の私でしたが、何とか教室に通うことで今の段階まで進む事ができました。まだまだこれから頑張ります！"
	),
	array(
		"1043500854",
		"池野 智成さん",
		"学校で取れない資格や勉強も！！",
		"夢を叶えるためにはパソコンスキルが必要と思ったから",
		"資格取得",
		"4月から高校生になり、来校時間が変わったが、夜や土曜日も教室が開いているから続けられている。学校で取れないサーティファイの資格や勉強＋普段の事もしゃべれてワイワイしてるヨ♡"
	),
	array(
		"1043503653",
		"渡邉 浩子さん",
		"小さな積み重ねが自信につながっています♪",
		"再就職したらパソコンの知識が必要だった！！",
		"サーティファイExcel3級合格に向けて勉強中！！",
		"Word、Excelの基本を学んだ事で苦手意識も薄れ、仕事も以前よりスムーズに進められる様になりました。目標に向けて学ぶ事の楽しさや、合格した時の達成感など一つ一つの小さな積み重ねが自信につながっていると実感しています。"
	),
	array(
		"1043451457",
		"宮崎 さえさん",
		"やらなきゃ何も始まらない！！",
		"仕事でパソコン・Excel操作が必要になったから",
		"MOSのExcel取得！！",
		"「やればできる。でもやらなきゃ何も始まらない」（受け売りだけど）<br />授業も解り易く、先生達も親切丁寧で、あと面白いので楽しいですよ。"
	),
	array(
		"60150431671",
		"勇貴都くん（4年生）",
		"楽しく続けています♪",
		"いろんな電化製品を触るのが大好きだったから",
		"パソコンのいろんな機能を知る",
		"いろんな事ができて楽しいです。<br />大人になったらパソコンの仕事ができるようになりたいです。"
	),
	array(
		"60150431493",
		"橋本 晶子さん",
		"パソコンも！iPadも！",
		"息子がパソコンしているのを見て自分もやってみたいと思った",
		"iPadを使いこなす",
		"はじめはマウス操作も上手く出来ませんでした。少しずつ慣れてきて、分からなくなっても先生方が熱心にわかるまで何回もやさしく教えていただき、パソコン検定・MOSの資格も取得することができました。<br />今はiPadを使いこなせるよう。目標に向かって頑張っています。<br />パソコン教室で多くの事を学ぶことができて、本当に良かったと思います。これからもよろしくお願いします。"
	),
	array(
		"",
		"松本 浩行さん・啓子さん",
		"夫婦で通っています",
		"教室を覗いてみたら、明るくなじみやすい雰囲気だったから",
		"タイピング昇級",
		"インストラクターの先生に手ほどきを受けながら、楽しくがんばってます"
	),
	array(
		"60150431717",
		"優希ちゃん（10歳）",
		"カレンダーも一人で作れるようになりました",
		"学校のパソコンクラブに入れなかったから",
		"iPadを上手に使っていく",
		"パソコンでいろんなものが作れるようになって楽しいです。<br />今はiPadも持っているので、もっと楽しいことができるといいな♪<br />年賀状も一人で作ることができました。"
	)
);
?>