<?php
$id = "1001037";

$ary = array(
	array(
		"10010371692",
		"錠 康代さん（60代）",
		"どんな時でも安心",
		"子ども達が独立しその場で聞くことが出来なくなり、パソコンもWindows8.1に切替え、宝の持ち腐れにならない為に",
		"最初は年賀状作成が目的だったのですが、なんとか出来るようになったので、写真を取込んで編集してみたいです。",
		"今でもパソコンの画面上に何かのメッセージが出てくると操作して良いものなのか不安になります。また、そのメッセージが何を言おうとしているのか分からないこともしばしばあり、電話で聞くこともできない時もあります。そんな時はお教室の先生にメモを書いたり、カメラで写して聞いています。<br />先生方はどんな時でも優しく丁寧に対応して下さいます。娘曰く、お母さんみたいな人に教えるなんて本当に大変だねと言われています。"
	),
	array(
		"10010371699",
		"天ケ谷 桂子さん（55）",
		"マイペースでゆっくりと",
		"iPhoneを使いこなしたいと思い、iPhone操作によく似たiPad講習から入会しました。iPhoneを自由に使えるようになってパソコンへの興味がどんどん湧いてきました",
		"私の最大の目標だった年賀状作成を達成することが出来て満足しています。1つできるともうひとつと欲が出て、今ではワードをマスター出来るまで頑張りたいと思っています。",
		"ドキドキしながら「パソコン市民講座」にお電話したのがつい昨日のようです。入会してはたして理解していけるか不安でいっぱいでしたが、質問しやすい優しい先生方のおかげでこうして続けられています。<br />今では家族をあてにせず、自分で旅行の予約を取ったり、班へのお知らせを作ったり、料理のレシピを見たり、生活がとっても便利で楽しいものになりました。<br />パソコン市民講座は、私のようなマイペース型の人間にも歩調を合わせてくれるので、パートの仕事と趣味を掛け持ちしても続けられるのがとてもいいです。"
	),
	array(
		"10010371687",
		"高橋 典子さん（74）",
		"パソコンは人生の宝物",
		"パソコンを自分一人でも操作できるようになりたい",
		"教室で勉強したことを復習して、基本的な操作を一つずつ身に付けること",
		"仕事を辞めてから自分の時間を持てるようになったので、すべて人任せだったパソコンを一人でも操作できるようになりたいと思い、73歳で竜ヶ崎教室にお世話になりました。<br />テキストにそった授業を受け、様々なイベントにも参加させて頂き、大変だなぁという思いも段々と楽しくなってきました。<br />受講して一年になりますが、Skypeで孫の誕生会を日本とイギリスの両方の家族でお祝いできたり、YouTubeで私の映っている動画を見られるようになったり、ハワイ島の写真屋さんからネガをメールでもらった事など、パソコンで世界が広がり日常生活もネットスーパーの利用等により便利になり充実しました。<br />現在、健康寿命も過ぎ、記憶力、集中力共に低下していますが、もう少しパソコンの世界を楽しみたいと思っています。教室の先生方の的確で丁寧なご指導には心から感謝しています。そしてこれからもよろしくお願い致します。"
	),
	array(
		"10010371635",
		"浅野 忠雄さん（61）",
		"パソコン名人への道",
		"パソコン全般をマスターしたい",
		"書類作成から情報閲覧などをスムーズにできるようになりたい",
		"会社で使用していた時は、仕事上問題なくできたが、定年になって家で使ってみると分からないことが多く、自己流ではなかなかスムーズに使えず、時間がかかっていました。<br />基礎から勉強する事により4人の先生から親切・丁寧に教えていただき、教室に通うことが楽しくなりました。<br />イベントも盛り沢山で、毎回参加させてもらっています。<br />あとは自分がどれだけ復習するかですね！"
	),
	array(
		"10010371645",
		"杉山 道子さん（64）",
		"パソコンは私の宝石箱",
		"自治会の役員を順番で担当した時、パソコンができたらいいなと思いました",
		"タイピング習得",
		"3月に退職して、すぐ受講を始めました。時間や曜日をマイペースで予約できて、質問にもすぐ対応してくださるのがとてもいいです。<br />町内会のお知らせ文書や見学、盆踊りのご案内など、一つ一つ習っていくことで、できるようになっていくのは嬉しくて新鮮です。イベントでは色々と体験し、作りました。孫の写真で作ったうちわ・フォトブック・コラージュ写真・カレンダー・年賀状など…私の宝物になっています！<br />ここまで続けてこられたのも、インストラクターの先生方の明るくてテキパキとした、しかも丁寧なご指導のおかげです。<br />今後ともよろしくお願いします。"
	),
	array(
		"10010371579",
		"細河 秀子さん（72）",
		"いつでもチャレンジャー",
		"時代遅れにならない様に",
		"年賀状作成(OK)<br />写真入りカレンダー(少々不安)",
		"『世の中おいてけぼりにされない様に、私にもできるかな…やってみなけりゃ分からない…やってみよう！できる様になりたい!！挑戦することに年齢はないのだ!!!』と、思い切って教室に電話しました。<br />全くの初心者ですが、アットマーク、ドット、コロン、スラッシュ…パソコン用語を覚え、文字の入力の習得などに励んでいます。<br />『先生、画面が消えてしまいました』…先生に戻してもらったこと数知れずですが、明るい教室で、美人の先生達にお世話になっております。<br />テレビを見ても、ラジオを聞いても、新聞を読んでも、パソコンの文字を見ない日はないですね。奥は深い深い、まだまだ入り口だけど少しずつ分かって今はとても楽しいです。インターネットを見たり、メールをしたり、カレンダーを作ったり、買い物したり…時代遅れにならない様に頑張っていきます。<br />パソコンを開けないと鎌田先生から『何日ぶりのログインですね…』とご指導あり。毎日開く事が上達ですよね、先生！<br />今後ともよろしくお願いします。"
	),
	array(
		"10010371547",
		"田村 範子さん（41）",
		"楽しくどこまでも",
		"再就職のため",
		"資格を取れるところまで",
		"インストラクターの先生方はとても優しいし、イベントで時々お会いする受講生の方々も優しいので、教室へ通うのがとても楽しいです。<br />3級を取得して、合格の余韻に浸る間もなく、次の勉強が始まると、まだ知らないことがたくさんある…パソコンとは奥が深いと思いました。"
	),
	array(
		"10010371528",
		"笠間 明さん（66）",
		"相棒づくり",
		"家にあるパソコンを使えるようになりたかったので、教室の説明を聞いて、自分にも出来るのでは？と考え受講を決めました",
		"ワード、エクセルをマスターして、段々とレベルアップしていきたい",
		"インストラクターの先生方の教え方と、生徒のやる気をくすぐる優しさが良いと思います。先生の指導のもと、しっかりとパソコンを身に着けたいと思います。"
	),
	array(
		"10010371462",
		"高野 美佐子さん（53）",
		"何でも知りたい☆",
		"ワープロが壊れ、仕事場の在庫表を作らなくてはいけないので「来年までにはパソコンで作れるようになりたい！」と思ったのがきっかけです",
		"ワード・エクセル、なんでもトライしたいです",
		"先生方が親切丁寧に教えてくれるのでとても楽しいです。"
	),

	array(
		"10010371230",
		"大野 由加さん（24）",
		"Never Give UP!",
		"再就職の為、資格取得を目指して",
		"タイピングコンテストでトップ10入り！",
		"私は元々パソコンが苦手で嫌いでした。前の仕事を辞めた時に、苦手だからといって、逃げちゃだめだと思い、この教室に通うことを決意しました。最初は不安でしたが、インストラクターの先生方はとてもやさしくて授業のＤＶＤもわかりやすくて苦痛と思うことなく通うことができました。今では毎日パソコンに触っています。パソコンが嫌いだった毎日がウソのようです!(^^)!"
	),
	array(
		"10010371118",
		"瀬戸 直哉さん（50）",
		"心のアンチエイジング",
		"仕事での書類作成・インターネットでの旅行予約",
		"P検3級合格",
		"もともと集中力があまりないので物事が長続きしなかったのが意外に続いていて自分でもビックリしています。<br />必要最低限での入力ができるようになり、パソコンが楽しくなりました。仕事にも活かされています。<br />数十年振りに勉強をすると言う気分があじわえて、心が若返ってきました。"
	),
	array(
		"10010371001",
		"倉谷 津賀子さん（60代）",
		"生涯学習として",
		"以前から興味がありました。初歩的な所から前に進めない状態の時、たまたま時間がとれたのがきっかけです。",
		"趣味のひとつとして長く続けたい",
		"先生方は親切でわかりやすく指導してくださいます。<br />あせらず、気長に勉強しています。"
	)
);
?>