<?php
$id = "6015090";

$ary = array(
	array(
		"60150900692",
		"津郷 和成さん(49)",
		"MOS取得!!",
		"タイピング能力の向上（仕事で必要となったため）",
		"MOS取得!!",
		"ワード、エクセルなど、教室で勉強することによって、パソコンに対して操作が難しいとか自分が勉強してもなかなか理解できないという気持ちがなくなり、学習が進んでいくとだんだんパソコンを今まであまり利用していなかったことがもったいないことをしていたと思うようになりました。今後、タイピングの向上と、ゆっくり時間をかけてMOS合格を目指して頑張りたいと思います。"
	),
	array(
		"60150900849",
		"森永 美香さん(52)",
		"MOS2010エクセル合格！",
		"ワードやエクセルが仕事で使えるようになりたかった",
		"MOS2010エクセル合格！",
		"ワードやエクセルを使って仕事をしている人の手伝いが出来たらいいな…という気持ちで受講を開始しました。今ではお手伝いができるようになっただけでなく、お友達から名刺や年賀状・住所録を作ってと頼まれるようになりました。<br />教室ではいろんな年代の方が頑張って受講されています。シニアの方もアクティブで、教室で皆さんと触れ合うことで、私の世界観も大きく変わったので、教室に来てよかったと思っています。<br />今はMOS資格に挑戦中！ワードは取得できたので、この調子でエクセルも頑張ります。"
	),
	array(
		"60150900851",
		"澤本 はぎ枝さん（66）",
		"日々発見、驚き、楽しさを味わっています",
		"インターネットがつかえるようになりたかった",
		"パソコンで日々楽しめる事",
		"毎週2回の受講で、日々発見、驚き、楽しさを味わっています。先生方も私のような超初心者に対しても、優しく丁寧に対応してくださいます。ゆっくりマイペースですが、一つずつできることを増やしていきたいです。"
	),
	array(
		"60150900289",
		"喜多 操さん（66）",
		"プレミア倶楽部は楽しみが満載",
		"エクセルが必要となったため",
		"☆プレミアクイーン☆",
		"市民講座の楽しみは、教室での受講だけではありません！とにかくプレミア倶楽部は楽しみが満載で、飽きる事がありません。パソコン関連だけではない、幅広い知識を自宅でも得ることができるので、大いに勉強になります。自分が頭の中でイメージしたものがパソコンで形にすることができるようになったのがとても嬉しいです。"
	),
	array(
		"60150900928",
		"下堂園 隆二さん（72）",
		"楽しみながら学んで行きたい",
		"頭の体操のため",
		"身体と頭のトレーニングのため、1日でも長く通うこと。",
		"病気をした後できるだけ頭を使わないといけないと感じていた時、家内にパソコン教室にいくことを勧められたこともあり、受講をはじめました。初めて習うことは難しくても、先生方が優しく指導してくれ、自分のペースで進ませてくれるところが気に入っています。通い始めて半年、家内からは「2歳若返った！」と言われています。教室で先生と話をすることで、家での会話も多くなりました。イベントなどで他の受講生ともどんどん話をし、楽しみながら学んで行きたいと思います。"
	),
	array(
		"voice_01",
		"楠居 憲治さん(63)",
		"パソコンを触るのが楽しいです",
		"パソコンを購入して、エクセルを習いたかったから",
		"ボケないように毎日パソコンに触れる事",
		"わからないことを先生がとても親切に教えてくれるので、何でもできるようになりました。予習・復習することでどんどん上達し、パソコンを触るのが楽しいです。"
	),
	array(
		"voice_02",
		"廣谷 君子さん(71)",
		"先生方も皆さんやさしく、アットホームな教室です",
		"パソコンをもう少しやりたいと思ったため",
		"タッチタイピング１級取得",
		"退職して、これから何をしようかと思っている時に、新聞のチラシのパソコン教室のことが目に付きました。私も会社で少しですが、エクセルだけ使用していましたので、ワードもデジカメも覚えたいと思っていたので、早速電話してお世話になりました。今ではおかげさまで色々出来るようになりました。イベントも楽しいです。先生方も皆さんやさしく、アットホームな教室です。これからも宜しくお願いいたします。"
	)
);
?>