<?php
$id = "6015090";

$ary = array(
	array(
		"485456",
		"白銀 妙佳さん（30）",
		"苦手意識がなくなり今では家でも使えるようになりました",
		"最近のワード・エクセルに触れたことがなく、スキルを就職に活かす為",
		"サーティファイエクセル2013　合格",
		"ワード・エクセルについての苦手意識が無くなった事が１番嬉しいです。今まで、昔のワード・エクセルのイメージが強く触るのも嫌だったのですが。自分のペースに合わせて進めてくれるので、気が付けば抵抗もなくなり家でも時々使うようになっていました。また、家で「あれ？」と思う事があった時、ささいな事であっても教室に来た時、丁寧に答えてくれるのも嬉しいです。"
	),
	array(
		"490960",
		"白神 俊也さん（55）",
		"自分のペースで通えるので長く続けたい",
		"パソコンを買い換えたのを機にスキルアップを図りたかった",
		"サーティファイエクセル2013　合格",
		"以前習った問題を忘れる事が多く苦戦しておりますがインストラクターの先生に丁寧に教えていただき感謝しています。自分のペースで受講できるため長く続けていきたいと思っております。"
	),
	array(
		"456229",
		"石田 桃子さん（44）",
		"パソコンの基礎を教わり仕事の作業がスムーズになった",
		"パソコンの操作を習得し、自分で年賀状を作成したかった為",
		"サーティファイパワーポイント2013　合格",
		"仕事するにあたりパソコン操作出来る事が当たり前の世の中なので、教室でパソコンの基礎を教えていただきスムーズに作業する事が出来ました。また突然のトラブルでも落ち着いて対処でき、パソコンなんて難しくて私には無理だと思っていた頃が懐かしいです。まだまだ知らない事があるので習得していきたいと思います。"
	),
	array(
		"463243",
		"小林 和子さん（40代）",
		"ワードだけでなくエクセルもパワーポイントも資格を取れた",
		"仕事で使えるようになる為",
		"サーティファイエクセル2016　合格",
		"習い始めたころはビデオを見て、ついていくのに必死で、「保存をする」とか「USBを抜く」といったことでもドキドキしていましたが、今では堂々とパソコンが使えるようになりました。<br />ワードが使えたらいいかと思っていたのに、いつの間にかエクセルもパワーポイントも学び、資格を取るまでになりました。分からないところを丁寧に教えて下さり、苦手なところの問題をとことん出してくる熱心な先生たちのおかげです。"
	),
	array(
		"512622",
		"小西 翔冴さん（18）",
		"先生が親切で楽しく通えています",
		"大学でパソコンスキルが必要な為",
		"officeソフトを使いこなせるようになる",
		"他と比べて料金が安いので、ここを選びました。通い続ける事が出来るか不安でしたが、インストラクターの先生方の対応も親切なので楽しく通い続ける事ができています。"
	),
	array(
		"505792",
		"中野 哲さん（63）",
		"仕事の効率がとても向上しました",
		"パソコンの基本技術の向上",
		"Wordの技術の向上",
		"何十年もパソコンを使い続けてきましたが、全くの自己流でやってきました。パソコン市民講座で始めて、ワードを初めて基本から学習し、多くの機能を使えるようになり仕事の効率がとても向上しました。"
	),
	array(
		"60150900849",
		"森永 美香さん（55）",
		"MOS2010エクセル合格！",
		"ワードやエクセルが仕事で使えるようになりたかった",
		"MOS2010エクセル合格！",
		"ワードやエクセルを使って仕事をしている人の手伝いが出来たらいいな…という気持ちで受講を開始しました。今ではお手伝いができるようになっただけでなく、お友達から名刺や年賀状・住所録を作ってと頼まれるようになりました。<br />教室ではいろんな年代の方が頑張って受講されています。シニアの方もアクティブで、教室で皆さんと触れ合うことで、私の世界観も大きく変わったので、教室に来てよかったと思っています。<br />今はMOS資格に挑戦中！ワードは取得できたので、この調子でエクセルも頑張ります。"
	),
	array(
		"60150900851",
		"澤本 はぎ枝さん（69）",
		"日々発見、驚き、楽しさを味わっています",
		"インターネットがつかえるようになりたかった",
		"パソコンで日々楽しめる事",
		"毎週2回の受講で、日々発見、驚き、楽しさを味わっています。先生方も私のような超初心者に対しても、優しく丁寧に対応してくださいます。ゆっくりマイペースですが、一つずつできることを増やしていきたいです。"
	),
	array(
		"60150900289",
		"喜多 操さん（69）",
		"プレミア倶楽部は楽しみが満載",
		"エクセルが必要となったため",
		"☆プレミアクイーン☆",
		"市民講座の楽しみは、教室での受講だけではありません！とにかくプレミア倶楽部は楽しみが満載で、飽きる事がありません。パソコン関連だけではない、幅広い知識を自宅でも得ることができるので、大いに勉強になります。自分が頭の中でイメージしたものがパソコンで形にすることができるようになったのがとても嬉しいです。"
	),
	array(
		"voice_01",
		"楠居 憲治さん（70）",
		"パソコンを触るのが楽しいです",
		"パソコンを購入して、エクセルを習いたかったから",
		"ボケないように毎日パソコンに触れる事",
		"わからないことを先生がとても親切に教えてくれるので、何でもできるようになりました。予習・復習することでどんどん上達し、パソコンを触るのが楽しいです。"
	),
	array(
		"voice_02",
		"廣谷 君子さん（79）",
		"先生方も皆さんやさしく、アットホームな教室です",
		"パソコンをもう少しやりたいと思ったため",
		"タッチタイピング１級取得",
		"退職して、これから何をしようかと思っている時に、新聞のチラシのパソコン教室のことが目に付きました。私も会社で少しですが、エクセルだけ使用していましたので、ワードもデジカメも覚えたいと思っていたので、早速電話してお世話になりました。今ではおかげさまで色々出来るようになりました。イベントも楽しいです。先生方も皆さんやさしく、アットホームな教室です。これからも宜しくお願いいたします。"
	)
);
?>