<?php
$id = "6015028";

$ary = array(
	array(
		"520279",
		"辛島 優志さん",
		"パソコンの資格で可能性が広がるように頑張りたい。",
		"資格をとりたかったから。",
		"MOS Word、サーティファイ、パワーポイントも取りたい。",
		"習い始めてから卒論の準備もエクセルで簡単に出来るようになっただけでなく、パソコンが分からない友達にも教えられるようになり、しっかりと活用が出来ている。<br />国分教室は教室の雰囲気が良く、楽しい。<br />将来の目標に向かってパソコンの資格で可能性が広がるように頑張りたい。"
	),
	array(
		"489166",
		"浜辺 昌子さん",
		"通うことが明日への活力になり大切な趣味",
		"5年前、仕事でプレゼンをするにあたり、パワーポイントが必要になったので入会。入力はどうにか出来たがプレゼン終了後、基礎から学び直して今に至る。",
		"今年、基礎の資格を取る。",
		"通うことでストレス解消になり、来るだけで明日への活力になっている。65歳になり退職後の日課として通っている。ゴルフ、カラオケと同じくらい大切な趣味。<br />イベントには必ず参加するようにし、特にアルバムとカレンダーは毎年の恒例行事になっている。絵手紙、うちわ、お正月グッズ等、四季折々の風物ものを楽しみにしている。"
	),
	array(
		"492856",
		"阪井 優美子さん",
		"Word、Excelにも自信がつきました。",
		"転職の為、かなうちをローマ字打ちにしたい",
		"サーティファイExcel2級<br />サーティファイWord",
		"転職をしたくてPCを学び始めました。かなうちだったのをローマ字打ちにするために頑張りました。<br />PCは持っていなかったけれど今では転職も出来て、PCを触ることに怖いという意識がなくなり、Word・Excelにも自信がつきました。<br />次の資格取得に向けて勉強中です。"
	),
	array(
		"512027",
		"横山 愛さん",
		"他の習い事は全く続かないのに楽しく続けることが出来る",
		"仕事の研修会で迷惑をかけてしまった。",
		"教室に通い続けることが目標",
		"やりたかったことが一通り出来るようになったので目標は達成しているが、今は教室に通い続けることが目標。来るだけで楽しい。他の習い事は全く続かないのにここだけは仕事の都合に合わせてもらえる先生方の配慮のおかげで楽しく続けることが出来ている。<br />パソコン教室に2万円払っているというと周りから「すごい高い！！」と言われるが、それだけの価値はあると思っている。月3,000円くらいの教室に通っている人がいるが全く出来るようになっていない。習ったことが仕事に役立ち、やりたい業務にも自信を持って手を挙げ、結果も出せていて職場の人からも頼りにされるようになりとても満足している。"
	),
	array(
		"6015028512875",
		"下青木 晏奈さん",
		"転職に役立つスキルを身につけたくて",
		"転職",
		"Excel表計算処理技能認定試験",
		"転職に役立つスキルを身につけたくて習い始めました。スキルアップだけでなく資格取得も目標にして現在も頑張っています。資格を取得することでパソコンを使いこなすことに自信を持てるようになりました。"
	),
	array(
		"6015028508273",
		"高橋 常代さん",
		"出来ることが増え、入力も早くなり通ってよかった",
		"職場で必要な為",
		"Excel表計算処理技能認定試験<br />PowerPointプレゼンテーション技能認定試験",
		"職場でパソコンを使うことは必須になってきているので、出来ませんでは済ませられないと思い教室に通い始めました。出来ることが増え、入力も早くなり通ってよかったと痛感しています。下手に触っておかしくなるかもという不安もなくなりパソコンを使うことへの恐怖心もなくなりました。"
	),
	array(
		"6015028514959",
		"花元 一輝さん",
		"大学入学までに資格を取るという目標をたてています",
		"大学入学のときに新入生の中で一歩先に出ていたい",
		"MOS Word<br />MOS Excel",
		"大学進学に向けて授業についていけなければ困るという気持ちから通い始めました。ワードやエクセルを勉強するだけでなく大学入学までに資格を取るという目標をたてて日々頑張っています。"
	),
	array(
		"510708",
		"山口 妙子さん",
		"お金をかけるだけの価値はあると思います。",
		"大学のレポートが全く作成できないため困っていたことと、将来働くときにもパソコンは必須であろうという思いから受講しておこうと思った。",
		"受験できる資格を網羅すること。",
		"レポートでも作成するまで時間が短縮できるようになった。レイアウトを意識するようになり、見映えをよくすることが出来るようになった。お金をかけるだけの価値はあると思います。"
	),
	array(
		"6015028505748",
		"森實 美里さん（21）",
		"授業内容がわかりやすいです。",
		"就活のために資格を取りたくて。",
		"MOS2013 エクセル",
		"とても授業内容がわかりやすく、とてもいい先生ばかりです。MOSのワードも合格しました。大学のレポートを書くときに使い方を思い出しながら頑張っています。<br /><br /><span class=\"option\">インストラクターより</span><br />とても頑張り屋さんで理解も早く頑張っておられます。いつも明るく教室に通ってきてくださっています。目標をきちんと持っておられるのでインストラクターも応援のし甲斐があります。"
	),
	array(
		"6015028511271",
		"沖野 千尋さん（21）",
		"今までにないクオリティのしおりを作ることができました。",
		"就活の為にMOSの資格取得を目指しています。",
		"MOS2013 エクセル",
		"部活の3月の遠征のしおりを作る機会があり、今習っているエクセルで作ったところ今までにないクオリティのしおりを作ることができました。<br /><br /><span class=\"option\">インストラクターより</span><br />いつも元気に明るく教室に来ていただいています。就活の為に履歴書に書きたいので復習もしっかりしてくれています。"
	),
	array(
		"60150281709",
		"高木 壽子さん",
		"仕事でスキルアップ！",
		"仕事でパワーポイントの資料作成のため",
		"夏までにパワーポイントができるようになる",
		"まずはWordから学習し、今はマイカレンダーを作っています。できないことばかりだったので、出来る事が増えて嬉しいです。"
	),
	array(
		"60150281403",
		"片山 晴司さん（64）",
		"仕事で使いこなせています",
		"時代に乗り遅れないようにするため。",
		"将来の仕事に活かすため…！！（余命はあまりありませんが笑）",
		"仕事上の計算などが素早くできるようになってサクサク仕事に活用できています。エクセルの後、今はワードをさらに勉強中！もっともっと使いこなしたいです。"
	),
	array(
		"60150281332",
		"廣梅 香織さん（64）",
		"プレミア倶楽部のブログを安心して楽しんでいます！",
		"かな入力をローマ字入力に変えたかったことと、定年退職後の頭の体操を兼ねて教室を訪ねました",
		"iPadを使いこなせるように",
		"2010年12月21日にブログの書き方を教室で習いました。それから今日までブログを継続できています。今はオフ会で、PCの中から飛び出し実際にお会いし、「あぁ、あの方は男性だったんだ」って驚くことも多々あります。初めての方でも、ブログを通じ交流しているので不思議な感覚です。「プレミア倶楽部」という大きな後ろだてのおかけで、不安なく安心してブログの世界を楽しんでいます。これからも、賑やかにパソコン生活を楽しみたいと思っています。<br /><br /><span class=\"option\">インストラクターより</span><br />ブログを書くことによって、写真を加工してアップしたり、入力に慣れたり、パソコンの練習にも役立っていますね。日本中の方と、ブログを通じてお友達になるって、すごい感動的なことですよね。これからも驚きの世界をパソコンやiPadで体験して下さい。"
	),
	array(
		"60150280596",
		"藤原 秀男さん（77）",
		"11年以上も通っています！",
		"ボケ防止のためにと始めました",
		"iPadのマスター",
		"受講していくうちに、奥が深くだんだん深みに入ってなかなか止められず、11年以上も教室に通っています。今ではパソコン（iPad）なしでは生活が成り立たない状態です。<br /><br /><span class=\"option\">インストラクターより</span><br />国分教室で一番長く通って頂いている藤原さん。見本通りに仕上げるスキルはさすがです！　最近MOSのお勉強にも取り組んでおられて　本当のお歳はいくつ？って思うほど若々しいです。"
	),
	array(
		"60150281290",
		"木佐貫 幸子さん（69）",
		"パソコンからiPadへ！",
		"同窓会の幹事をお引き受けすることになったのをきっかけに、パソコンで名簿や案内状作りに挑戦しようと思いました。",
		"iPad受講中ですが、まだまだ使いこなせていないので頑張りたいと思います。",
		"今ではブログ友達の方とのオフ会にも積極的に参加させてもらって楽しんでいます。<br /><br /><span class=\"option\">インストラクターより</span><br />しっかりこつこつ前向きに、そんな木佐貫さんですが、パソコンで水彩画を描かせたら国分教室、いえいえ、パソコン市民講座の受講生さんの中でも随一だと思います。ブログ仲間とのオフ会にもiPad片手にお出かけされています。"
	)

);
?>