<?php
$id = "6015028";

$ary = array(
	array(
		"6015028505748",
		"森實 美里さん（21）",
		"授業内容がわかりやすいです。",
		"就活のために資格を取りたくて。",
		"MOS2013 エクセル",
		"とても授業内容がわかりやすく、とてもいい先生ばかりです。MOSのワードも合格しました。大学のレポートを書くときに使い方を思い出しながら頑張っています。<br /><br /><span class=\"option\">インストラクターより</span><br />とても頑張り屋さんで理解も早く頑張っておられます。いつも明るく教室に通ってきてくださっています。目標をきちんと持っておられるのでインストラクターも応援のし甲斐があります。"
	),
	array(
		"6015028511271",
		"沖野 千尋さん（21）",
		"今までにないクオリティのしおりを作ることができました。",
		"就活の為にMOSの資格取得を目指しています。",
		"MOS2013 エクセル",
		"部活の3月の遠征のしおりを作る機会があり、今習っているエクセルで作ったところ今までにないクオリティのしおりを作ることができました。<br /><br /><span class=\"option\">インストラクターより</span><br />いつも元気に明るく教室に来ていただいています。就活の為に履歴書に書きたいので復習もしっかりしてくれています。"
	),
	array(
		"60150282139",
		"北井 麻里紗さん",
		"資格にもチャレンジ！",
		"パソコンを買ったものの、使い方がわからなかった",
		"せっかくなので、資格も取りたい！",
		"通い始めてまだ1年余り。当初は全くの初心者でしたが、今ではワード・エクセルのコースを修了し、MOS資格に挑戦して合格することもできました。明るい先生方のおかげで、とても楽しく学べています！！"
	),
	array(
		"60150282086",
		"髙田 良介さん",
		"仕事で使いこなしたい",
		"仕事でエクセルを使うのでもっと使えるようになりたかった",
		"習ったことを仕事で活かす",
		"資格にチャレンジし、MOSのエクセルとサーティファイのエクセルとパワーポイントの資格をとりました。それぞれの資格の勉強を通じて使いこなせる技もいろいろ勉強でき、仕事にも活かせるようになっています。"
	),
	array(
		"60150281709",
		"高木 壽子さん",
		"仕事でスキルアップ！",
		"仕事でパワーポイントの資料作成のため",
		"夏までにパワーポイントができるようになる",
		"まずはWordから学習し、今はマイカレンダーを作っています。できないことばかりだったので、出来る事が増えて嬉しいです。"
	),
	array(
		"60150282125",
		"竹安 緩奈さん",
		"就職に向けてチャレンジ",
		"資格をとって就職したいと通い始めました。",
		"MOSに挑戦してお仕事デビューを目指します。",
		"パソコンもぜんぜん使えなかったのですが、使えている自分が嬉しいです。ワード・エクセルもわかるようになり、思い切って通い始めて良かったです"
	),
	array(
		"60150281403",
		"片山 晴司さん（64）",
		"仕事で使いこなせています",
		"時代に乗り遅れないようにするため。",
		"将来の仕事に活かすため…！！（余命はあまりありませんが笑）",
		"仕事上の計算などが素早くできるようになってサクサク仕事に活用できています。エクセルの後、今はワードをさらに勉強中！もっともっと使いこなしたいです。"
	),
	array(
		"60150281585",
		"木村 順子さん（80）",
		"タブレットに魅了されています！",
		"ボケ防止のため",
		"今はタブレットを習っていますが、中途半端で置いてあるエクセルを最後まで勉強したいと思っています。",
		"タブレットの楽しさを知り、これ程面白いもの賢いものがあったのかと今はタブレットに魅了されています。恥ずかしながら78歳半ばよりパソコン教室に飛び込み、自分の能力も考えずノロノロと亀の歩みで先生方に迷惑をおかけしています。でも親切丁寧にご指導いただき今日迄続けることが出来ました。国分教室は大変楽しい教室です。<br /><br /><span class=\"option\">インストラクターより</span><br />頑張り屋さんの木村さん、何度も練習することで前に進んでいます。何事にも前向きなのも　木村さんのいい所です。"
	),
	array(
		"60150281332",
		"廣梅 香織さん（64）",
		"プレミア倶楽部のブログを安心して楽しんでいます！",
		"かな入力をローマ字入力に変えたかったことと、定年退職後の頭の体操を兼ねて教室を訪ねました",
		"iPadを使いこなせるように",
		"2010年12月21日にブログの書き方を教室で習いました。それから今日までブログを継続できています。今はオフ会で、PCの中から飛び出し実際にお会いし、「あぁ、あの方は男性だったんだ」って驚くことも多々あります。初めての方でも、ブログを通じ交流しているので不思議な感覚です。「プレミア倶楽部」という大きな後ろだてのおかけで、不安なく安心してブログの世界を楽しんでいます。これからも、賑やかにパソコン生活を楽しみたいと思っています。<br /><br /><span class=\"option\">インストラクターより</span><br />ブログを書くことによって、写真を加工してアップしたり、入力に慣れたり、パソコンの練習にも役立っていますね。日本中の方と、ブログを通じてお友達になるって、すごい感動的なことですよね。これからも驚きの世界をパソコンやiPadで体験して下さい。"
	),
	array(
		"60150280596",
		"藤原 秀男さん（77）",
		"11年以上も通っています！",
		"ボケ防止のためにと始めました",
		"iPadのマスター",
		"受講していくうちに、奥が深くだんだん深みに入ってなかなか止められず、11年以上も教室に通っています。今ではパソコン（iPad）なしでは生活が成り立たない状態です。<br /><br /><span class=\"option\">インストラクターより</span><br />国分教室で一番長く通って頂いている藤原さん。見本通りに仕上げるスキルはさすがです！　最近MOSのお勉強にも取り組んでおられて　本当のお歳はいくつ？って思うほど若々しいです。"
	),
	array(
		"60150281660",
		"尾藤 麻緒さん（12）",
		"タイピング、得意です！",
		"母にパソコンのことにもっと詳しくなってほしいからと言われて",
		"タイピングコンテストで5位以内に入ること",
		"Wordのについて詳しくなり、今はある程度のレベルまで使いこなせるようになりました。イベントなどでは他の受講生さんと一緒になってするので、お話したりするのがとても楽しいです。<br /><br /><span class=\"option\">インストラクターより</span><br />小学生から受講を開始して、今ではタイピングコンテストは全国で5本どころか3本の指に入ります！毎回のイベントもみんなの輪に溶け込んで、まおちゃんは国分のアイドル的存在です！"
	),
	array(
		"60150281290",
		"木佐貫 幸子さん（69）",
		"パソコンからiPadへ！",
		"同窓会の幹事をお引き受けすることになったのをきっかけに、パソコンで名簿や案内状作りに挑戦しようと思いました。",
		"iPad受講中ですが、まだまだ使いこなせていないので頑張りたいと思います。",
		"今ではブログ友達の方とのオフ会にも積極的に参加させてもらって楽しんでいます。<br /><br /><span class=\"option\">インストラクターより</span><br />しっかりこつこつ前向きに、そんな木佐貫さんですが、パソコンで水彩画を描かせたら国分教室、いえいえ、パソコン市民講座の受講生さんの中でも随一だと思います。ブログ仲間とのオフ会にもiPad片手にお出かけされています。"
	)

);
?>