<?php
$id = "1001006";

$ary = array(
	array(
		"10010063613",
		"木口 亜美さん（16）",
		"基礎だけじゃなく、もっと知りたい！",
		"将来、仕事で必要になると思ったので",
		"高校卒業までに検定取得！",
		"最初は「基礎だけ出来ればいい」と思っていましたが、授業を進めていくうちに「もっとよく知りたい！」と思うようになりました。自分でオリジナルの歌詞カードや成績表や部活のポスターなど色々作れてとても楽しいです。"
	),
	array(
		"10010063471",
		"藤田 幸江さん（60代）",
		"仕事に使えて役に立っています！",
		"仕事で入力が必要になったので教室を覗いて見ました。",
		"タイピング2級を、と思っています。",
		"まず仕事の上で使える様になりました。それに対しては教室に通って良かったと思います。<br />ブログでは、沢山のコメント、写真や、絵の発表の場にもなって本当にパソコンで違った世界を見る事が出来て今はとても楽しんでいます。<br />私にはパソコン市民講座に感謝ですね！"
	),
	array(
		"10010062445",
		"池田 重子さん（73）",
		"教室に通い始めて12年友達も沢山できました。",
		"マウスに触れたこともなかったのですがパソコンに興味を持ちました。",
		"80歳まで通うことです。",
		"教室に通い始めて12年友達も沢山できました。イベントにも数多く参加していろいろと学びました。特にデジカメで撮った写真をパソコンに取り込んでフォトムービー・アルバム・カレンダー・年賀状に使いました。昨年の12月のイベントで作ったカレンダーが良くできたので家族に自慢しています。先生方に感謝しています。"
	),
	array(
		"10010063602",
		"伊原 斉さん（60）",
		"パソコンに触れて新しい世界を知れました！",
		"同窓会の写真をパソコンでしか見られなかったため（印刷しないので）",
		"デジカメやiPadの写真動画をパソコンやSDカード、CD等に保存し、それぞれの端末で自由にみられるようになる事",
		"パソコン全体の事柄（単語、仕組等）が今でもおぼろげにしか分かっていない状態ですが、教室に通いだして多少なり分かりかけて来たという所です。まだまだ分からない事だらけですが、パソコンがもっと自由に動かせられたらと思います。今回教室に来なかったら一生パソコンに触れることもインターネットの世界を知ることもなかったと思います。"
	),
	array(
		"10010063600",
		"阪本 泰子さん（52）",
		"先生に勧められ、資格が取得できました。",
		"会社のPCがWindowsXPから7に替わる為、操作が不安になった為",
		"Excelの操作がひと通り分かる様になりたい<br />タッチタイピングが確実に出来る様になりたい",
		"以前は、我流で何とかPC操作をしていました。<br />しかし会社で、PCの入れ替えがあり、ウィンドウズXP→7になる為さすがに不安になり入校しました。<br />ビデオの視聴、テキストもとても分かりやすいです。<br />先生がそーっと後ろから見守って下さり、後で丁寧にコツを教えて下さったりPCに関する全般的な質問にも快く回答頂けます。<br />私は、特に資格を取るつもりはなかったのですが、先生に勧められお陰様で取得できました。とても、うれしかったです！久しぶりにチャレンジする事を思い出しました。<br /><br />先日、受講生が利用できる「クラブオフ」という旅行、食事、映画等が割引になる会員サービスで「チーズ・フォンデュ」を10%割引で食べてきました。また是非、利用しようと思います。"
	),
	array(
		"10010063567",
		"片岡 美智子さん(58)",
		"取得できる資格は全て取ってみたい！",
		"ワード、エクセルを自己流で使用していたが、効率よく使いこなして仕事に役立てたいと思いました。",
		"取得できる資格全て取ってみたいと欲が出てきました。",
		"会社の看板、ディスプレイを作ったら、社長に評価をいただきました。また、社内行事の資料や、旅行のしおり作成も社員に好評！統計表や、業務に必要な管理表も、エクセルを大活用し業務に役立っています。<br />まだまだ知らないエクセル関数があるので、今のパワーポイント技能認定試験が終わったら、エクセル技能認定検定をトライしようと考えています。<br />元来、飽きっぽくてすぐに挫折する私ですが、パソコン市民講座だけは例外です。教室の先生もとてもアットホームで良い方なので楽しく続けられています。"
	),
	array(
		"10010062888",
		"吉田 幸夫さん(54)",
		"教室に通ってよかった！",
		"仕事上必要と考えて",
		"ワード、エクセルの再確認",
		"パソコン市民講座に通い初め10年になります。まったくできなかったのが、今では、考えられません。<br />P検4級、3級と合格し、とてもよかったと思います。<br />職場でも、今はパソコン時代なので教室に通ってよかったと思います。"
	),
	array(
		"voice_03",
		"木村　良子さん（60）",
		"生活に活かしたいです。",
		"興味があり、無料体験をしてやってみようと思いました。",
		"パソコン検定の取得",
		"以前から興味ががあって、たまたま通りがかったら「無料体験」があったので、やってみたいと思い、始めました。<br />手書きでやっていたものをパソコンで美しく作成したり、エクセルで、家計簿などができるようになりたいと思っています。<br />生活に使えるものを作っていきたいです。"
	)

);
?>