<?php
$id = "6015037";

$ary = array(
	array(
		"60150371150",
		"上野 英里さん",
		"様々な資格に挑戦中！",
		"パソコンの理解を深めるため",
		"どんどん資格をとります！",
		"ＭＯＳやサーティファイの資格に挑戦して合格しました。新しい機能を学ぶ事も楽しく、まだまだ次の資格にも挑戦中です。確実に勉強して自分の強みにしたいと思っています。"
	),
	array(
		"60150371505",
		"猪子 弘さん（90）",
		"皆さん親切です",
		"ボケ防止",
		"最終目標はエクセルで家賃管理",
		"iPadで入会しましたが、今はパソコンも新しく購入し、Win10をしています。最終目標はエクセルでの家賃管理。インストラクターの皆さんが優しく親切に教えて下さるので本当に良かったです。"
	),
	array(
		"60150371444",
		"阪本 雪乃さん",
		"パソコン大好き！",
		"もともとPCが好きだったのと、タイピングが、もっと上手になりたかった。",
		"タイピングコンテスト全国1位<br />資格取得",
		"なかなかイベントに参加できないけど、夏の特別イベントのskypeやLINEに参加して使えるようになった。<br />パソコン検定をはじめ、もっと資格に挑戦したい！"
	),
	array(
		"60150371094",
		"横田 京子さん",
		"スキルアップに役立っています",
		"マイクロソフトオフィシャルスペシャリストの資格取得のため",
		"いろいろな資格の取得",
		"会社より、マイクロオフィススペシャリストエクセルの資格を絶対取るように言われ、我流でエクセルを使っていたので、どうしたらいいか思案している時に、パソコンを教えてもらえる教室があると聞き、山本教室に通い始めました。それからずっと通っています。おかげさまで色々な資格に無事合格いたしました。<br />教室の雰囲気もいいし、もっといろんな事を覚えたい、他の資格も取得したいので、通い続けようと思っております。<br />パソコンの知識を身につけ、いろいろなことに役立てていくつもりです。"
	),
	array(
		"60150370654",
		"藤田 篤さん",
		"全コース受講を目指します",
		"小学校の時パソコン倶楽部に入っていたのに、中学校に入学したらパソコン倶楽部がなかったので、クラブ活動の代わりに受講を始めた",
		"学校の検定でパワーポイント2級合格",
		"中学校に入って、以前からパソコンを習いたかった母と一緒に親子でパソコン市民講座に通い始めました。高校を卒業してからもずっと通っています。<br />今では一緒に通い始めた母とのレベルの差が目立ってきました。タイピングも上達し、ワードでの書類やエクセルでの表作成もサクサクこなせています。<br />就職後も新しい機能を勉強するためにずっと通っています。"
	),
	array(
		"60150370858",
		"吉備 和子さん（64）",
		"写真をコラージュして楽しんでいます",
		"事務の仕事がしたかったから・・！",
		"ワードを上達したい",
		"教室に通った事で、四季折々、遊びに行くときにインターネットを通じて現地の様子を調べることが出来るようになりました。<br />子供に頼んで作ってもらっていた年賀状も自分で出来るようになったのが嬉しいです。<br />最初はパソコン用語の単語自体がわからなくて、チンプンカンプンだったけれど、根気よく教室に通っているうちに他人に頼らずにできるようになった時は感動しました！"
	)
);
?>