<?php
$id = "1001125";

$ary = array(
	array(
		"10011250479421",
		"小池 富美代さん",
		"いろんな事ができる！少しずつ興味が湧いてきました！",
		"iPadの活用が出来ること",
		"MOSエクセルの合格",
		"教室に通う事により、パソコンやiPadなどで色々な事が出来る事に気づき、少しずつ興味がわいてきました。私はのんびりと頭の回転もままならない状態なのですが、どの先生も前向きで一生懸命な姿勢に頭が下がります。"
	),
	array(
		"10011250477344",
		"徳部 とし子さん",
		"もっとパソコンがやりたくて、もっといろいろ知りたくて",
		"通りがかりにパソコン教室の看板を見つけ、体験に申し込みをして",
		"今まで習ったこと、いつでもどこでも、すぐに役立ててみたいです。",
		"勇気を出して申し込んだ体験教室。<br />パソコンデビューの日、人生初の出来事！私でもさわれた、できた！と感激、奇跡だと思いました。パソコンにさわるのも怖くて、家族にお願いしてきたこれまでの生活、自分でできるとどんなにいいだろうと、憧れ、長年の夢でした。<br />それが現在、私の生活は、毎朝プレミアサイトを開いてゲームや練習、それから出勤、これが日課になっています。<br />今では「こんなこと習ったよ！知ってる？」と家族や職場に自慢しています。<br />都合よく夜の教室があり、通い続けることができています。パソコンだけではなく今ではiPadも楽しんでいます。電話サポートもあるので、いつでも安心、本当に助かっています。"
	),
	array(
		"10011250493594",
		"ニッフェルすみ子さん",
		"やっとパソコンの事を知れる機会が訪れた！",
		"たまたま教室の前を通りかかった",
		"とにかくパソコンとは何ぞやと機能をしること",
		"パソコンのことを良く知りたいと思ってから数十年、やっとその機会が訪れてさびついた脳の働きを活性化しつつ、自分の日常の生活の中に手際よくその力量を取り入れたいと思っています。長期間の学習になると思いますが、親切で忍耐強いインストラクターの助力で楽しく励んでいます。いつか自作のグリーティングカードなど作りたいと思っているところです。"
	),
	array(
		"10011250488895",
		"佐野 香織さん",
		"自分で操作ができるようになり、生活が便利に！",
		"機械が苦手なので",
		"生活をさらに便利に",
		"いろんな事を自分で調べられる様になり、生活が便利になりました。楽しみが増えたり、やりたい事が増えて生活に刺激が出てきています。ありがとうございます。"
	),
	array(
		"10011250488068",
		"田籠 スミ子さん",
		"iPadを楽しんでいます！",
		"iPadを使いこなしたくて",
		"iPadの様々な機能をマスターしたい",
		"乗換案内を使ってお出かけして、その土地の有名な名所を検索すること。<br />LINEも使い始め、娘や友人たちと楽しんでいます。"
	),
	array(
		"10011250490237",
		"村田 敏子さん",
		"いつもありがとうございます。",
		"いろいろ知りたくて",
		"さらに使いこなせるように",
		"いつも親切にご指導いただき、感謝いたしております。"
	)

);
?>