<?php
$id = "1001110";

$ary = array(
	array(
		"516174",
		"岸本 咲江さん（16）",
		"資格試験めざし奮闘中",
		"資格試験取得",
		"サーティファイエクセル3級取得",
		"PCの資格が取りたくて入会しました。まずはワードから始めました。仕上がり見本の通りできるとうれしくなります。はじめの頃は先生に質問することが多かったですが、だんだん一人でできるようになってきました。もう少しで資格試験に挑戦できそうです。<br /><br /><span class=\"option\">インストラクターより</span><br />学校が終わると直接教室までいらっしゃいます。学校の荷物が重そうですがPCの教材もちゃんとお持ちくださいます。タイピングも早くなりました。真面目で素直な性格なので、伸びが早いです。3月から速読もスタートされ、意欲を感じます。"
	),
	array(
		"513511",
		"林 巧さん（15）",
		"プログラミングと並行して勉強しています",
		"タイピングに興味があって",
		"サーティファイパワーポイント初級取得",
		"タイピングができれるようになればいいという軽い気持ちで受講し始めましたが、ワードの基本、エクセルと受講するうちにだんんだん興味がわいてきました。プログラミングもスタートし自分でゲームを作れる楽しさを知りました。<br /><br /><span class=\"option\">インストラクターより</span><br />昨年の9月からプログラミングも開始さえました。今はどちらかといえばプログラミングに重心がありますが、PCも継続されている努力家です。"
	),
	array(
		"518245",
		"村中 海さん（20）",
		"MOSをめざして",
		"大学の講義の内容を補足するため",
		"MOSエクセル取得",
		"はじめは大学の授業の補講程度に考えていましたが、就活のことを考えると資格をとっておいた方がいいと先生からのアドバイスもありMOSの資格を目指すことにしました。<br /><br /><span class=\"option\">インストラクターより</span><br />春休みだけの集中受講をお考えのようでしたが、学校がスタートしても継続されMOSの資格試験めざします。呑み込みが早いので資格取得できる日もそう遠くないと思っています。"
	),
	array(
		"10011101484",
		"藤原 圭さん",
		"サーティファイのExcel2級、がんばるぞ!!",
		"会社の仕事でやっていても、わからない事が多かったので…。",
		"サーティファイ2級取得!!",
		"スキルアップのためになんとしても、必ず2級を取得します。"
	),
	array(
		"10011101648",
		"小島 千秋さん（高校2年）",
		"サーティファイの3種を制覇!!",
		"自分の将来のために―。",
		"ExcelやWordを使いこなす!!",
		"学校と両立しながら、サーティファイを全制覇します。がんばります(^^♪"
	),
	array(
		"10011100302",
		"金田 富美子さん",
		"イベントが楽しい！",
		"時代の流れ",
		"ゆるゆる長く続けたい",
		"ワード、エクセル、パワーポイントをマスターし、P検もとりました。分からないことがあるとすぐ先生が教えてくれるところがいいです。特にイベントは楽しくて、日程があえば参加しています。<br /><br /><span class=\"option\">インストラクターより</span><br />プレミアサイトの年賀状コンテストでは、入賞の常連さんです。パソコンを使いこなすという点では、教室の鑑のような生徒さんです。私たちも刺激を受けています。"
	),
	array(
		"10011100457",
		"間中 孝三さん",
		"毎日プレミア三昧",
		"家のリフォームで断捨離をし、紙ベースの写真をまとめてパソコンの中で整理、管理したかったこと。",
		"タイピングの上達。さらに上の段位目指しています",
		"モヤモヤをすっきりに変えてくださる先生を頼りに、もっと勉強していきたいです。プレミアサイトの『ブログ』を見ることや、『遊び』が楽しく毎日刺激をもらっています。タイピングも1日に何度も挑戦しています。<br /><br /><span class=\"option\">インストラクターより</span><br />うちの教室の良い点を他の生徒さんにもご紹介くださいます。それは、ご自身が本当にパソコンを使いこなし、楽しんでいらっしゃるからだと思います。"
	),
	array(
		"10011100014",
		"向口 かち子さん",
		"iPadの世界にハマりました",
		"仕事で必要だったため",
		"iPadを使いこなすこと",
		"夏の特別レッスンで教室の外から先生がiPadをテレビ電話のように使っていたので、自分もiPadを使ってみたいと思いました。<br />今では、外出先でこのiPadを使っていろいろな情報を調べて、周りの皆から「すごいわ！」と言われることもあります。<br />もっとiPadを使いこなせるようになり、若い方たちと肩を並べていきたいと思っています。<br /><br /><span class=\"option\">インストラクターより</span><br />うちの教室では、一番古い生徒さんになりました。教室で習ったことや作ったものをお仕事でも活用されているようです。いつも前向き謙虚な姿勢で受講されています。iPadの授業がお役に立てて、私たちもうれしいです。"
	)
);
?>