<?php
$id = "1001110";

$ary = array(
	array(
		"10011101639",
		"栗田 仁美さん",
		"Officeを完全マスター!!",
		"仕事の効率を上げたかった為。",
		"PowerPointをマスター!!",
		"Excelはサーティファイ3級を合格しました。現在はWordをがんばっています。そして、PowerPointを極めます!!"
	),
	array(
		"10011101484",
		"藤原 圭さん",
		"サーティファイのExcel2級、がんばるぞ!!",
		"会社の仕事でやっていても、わからない事が多かったので…。",
		"サーティファイ2級取得!!",
		"スキルアップのためになんとしても、必ず2級を取得します。"
	),
	array(
		"10011101648",
		"小島 千秋さん（高校2年）",
		"サーティファイの3種を制覇!!",
		"自分の将来のために―。",
		"ExcelやWordを使いこなす!!",
		"学校と両立しながら、サーティファイを全制覇します。がんばります(^^♪"
	),
	array(
		"10011100498",
		"佐々木 睦子さん",
		"iPadが楽しい！",
		"孫がiPadをしているのを見て、自分もやってみたいと思いました",
		"インターネットを使いこなすこと",
		"家の中で、一人で楽しめ、夢中になっています。教室に来るたび、新しい発見や使いかたが分かりとても楽しいです。<br /><br /><span class=\"option\">インストラクターより</span><br />iPadを楽しんでいらっしゃるのが伝わってきます。イベントにも積極的に参加してくださり、ご自身の趣味の世界を広げていらっしゃいます。インターネットを使いこなすという目標にもかなり近づかれています。これからも応援していきたいです。"
	),
	array(
		"10011100302",
		"金田 富美子さん",
		"イベントが楽しい！",
		"時代の流れ",
		"ゆるゆる長く続けたい",
		"ワード、エクセル、パワーポイントをマスターし、P検もとりました。分からないことがあるとすぐ先生が教えてくれるところがいいです。特にイベントは楽しくて、日程があえば参加しています。<br /><br /><span class=\"option\">インストラクターより</span><br />プレミアサイトの年賀状コンテストでは、入賞の常連さんです。パソコンを使いこなすという点では、教室の鑑のような生徒さんです。私たちも刺激を受けています。"
	),
	array(
		"10011100489",
		"山木 トモ子さん",
		"はやく自分のPCがほしい！",
		"チラシにひかれ教室をのぞいてみました。",
		"パソコンを一人前に使えるようになることです。",
		"ワードを習い進めるにつれ、楽しくなってきました。最初はタイピングも上手にできませんでしたが、だんだんコツがつかめてきました。今は、早く自分のパソコンを手に入れ、自宅だサクサク文書が作れるようになりたいです。<br /><br /><span class=\"option\">インストラクターより</span><br />ご自身の口から「タイピングを毎回練習してからビデオ受講に入りたい」とか、「もう一度同じ巻を復習したい」とおっしゃったりするなど、常に努力されている生徒さんです。その成果があがり、タイピングがとてもお上手になりました。「受講している時は、無我夢中になるので、嫌なことも忘れるわ」とおっしゃってくださいます。"
	),
	array(
		"10011100516",
		"深井 國三郎さん",
		"自分のiPad手に入れました！",
		"チラシを見て、iPadってどんなものかなと興味を持ちました。",
		"iPadを使いこなすこと",
		"受講しているうちに、だんだん自分のiPadがほしくなり、教室での貸出機をお願いしました。これからは、自宅でも復習ができてうれしいです。プレミアサイトにも毎日ログインできます。これからもっとiPadを使いこなせるようにしていきたいです。<br /><br /><span class=\"option\">インストラクターより</span><br />うちの教室で最高齢ですが、お元気でかくしゃくとしておられます。ご自身のiPadを手にされましたので、これからますますiPadを楽しんでくださると思います"
	),
	array(
		"10011100457",
		"間中 孝三さん",
		"毎日プレミア三昧",
		"家のリフォームで断捨離をし、紙ベースの写真をまとめてパソコンの中で整理、管理したかったこと。",
		"タイピングの上達。さらに上の段位目指しています",
		"モヤモヤをすっきりに変えてくださる先生を頼りに、もっと勉強していきたいです。プレミアサイトの『ブログ』を見ることや、『遊び』が楽しく毎日刺激をもらっています。タイピングも1日に何度も挑戦しています。<br /><br /><span class=\"option\">インストラクターより</span><br />うちの教室の良い点を他の生徒さんにもご紹介くださいます。それは、ご自身が本当にパソコンを使いこなし、楽しんでいらっしゃるからだと思います。"
	),
	array(
		"10011100014",
		"向口 かち子さん",
		"iPadの世界にハマりました",
		"仕事で必要だったため",
		"iPadを使いこなすこと",
		"夏の特別レッスンで教室の外から先生がiPadをテレビ電話のように使っていたので、自分もiPadを使ってみたいと思いました。<br />今では、外出先でこのiPadを使っていろいろな情報を調べて、周りの皆から「すごいわ！」と言われることもあります。<br />もっとiPadを使いこなせるようになり、若い方たちと肩を並べていきたいと思っています。<br /><br /><span class=\"option\">インストラクターより</span><br />うちの教室では、一番古い生徒さんになりました。教室で習ったことや作ったものをお仕事でも活用されているようです。いつも前向き謙虚な姿勢で受講されています。iPadの授業がお役に立てて、私たちもうれしいです。"
	)
);
?>