<?php
$id = "1001113";

$ary = array(
	array(
		"voice_01",
		"田中 佐智子さん",
		"目標はパソコン検定合格です",
		"仕事を探す際に、職種の幅を広げたかった為",
		"パソコン検定",
		"パソコン教室に通いたくて探してはいましたが、なかなか通えるところが見つからずに2～3年経ってしまっていました。自転車で通えるのでとても便利で助かっています。知識がひとつずつ身につくことが嬉しく、先生方も優しいので教室に来るのが楽しいです。"
	),
	array(
		"voice_02",
		"木村 篤子さん",
		"学生気分で若返った気持ちです",
		"前から習ってみたいと思っていたところにチラシが新聞に入っていたので",
		"家計簿とか子供のサークルのお知らせなど自分で作成してみたい",
		"昔、学生時代の「勉強する」ということを想い出されて楽しくやっております。タイピングも少しでも早くできるようになりたいです。学生気分で若返った気持ちになり、嬉しく楽しいです。"
	),
	array(
		"voice_03",
		"今野 厚子さん",
		"私にもやれば出来るという自信がつきました",
		"パソコンの資格を取って事務の仕事をしたかったので",
		"パソコン検定3級",
		"パソコン市民講座に通って良かったと思うことは…<br />　①タッチタイピングができるようになったこと<br />　②タイピング3級相当の力がついたこと<br />　③インターネットの検索のコツを覚えたこと<br />　（You Tubeが見れたこと）<br />　④マイペースでパソコンの技術が身についたこと<br />パソコンを始めて3ヶ月になりますが、私にもやれば出来る（継続は力）という自信がつきました。"
	),
	array(
		"voice_04",
		"福川 弘高さん",
		"心身の健康にとっても良いです",
		"ワープロと自己流のパソコンからの脱皮をし、パソコンを基礎から身に付けるため",
		"ワードを使いこなすこと",
		"受講を機に、パソコンの持つ利便性に感心することが多く、こんな事もできる！解る！と、帰宅して早速そのテクニックを応用しています。<br />メールをする相手にわかり易く、正確でセンスのよい心温まるレターを発信していくよう心掛けていきたいと思っています。<br />ものごとへの好奇心を失わずに、頭と手と耳と目を働かせ、先生方とのコミュニケーションをとる中での受講は心身の健康にとっても良いですね。<br />幾つになっても向上心を持ち、ステイ-ヤングといきましょう。"
	),
	array(
		"voice_05",
		"武 雅子さん",
		"新しいパソコンに慣れて色々なことにチャレンジしたいです",
		"写真をパソコンに取り込んで、加工・編集をしてみたいと思ったため",
		"新しいパソコンに慣れて色々なことにチャレンジしたい",
		"パソコンを始めて10年、自己流でやってきたので解らないこと、疑問に思うことがあっても相談できる人がいませんでした。今では教室に行って、先生に聞けることが嬉しいです。<br />それと、特別レッスンの授業は、うちわを作ったり、検索の「こつ」を教えてもらったりして、楽しくって、得をした気分です。"
	)
);
?>